export const diamerismata = [
    {
        name: 'Αγίου Μηνά', data: [
            {
                "eklogiko_tmima": "5Α",
                "dimotiki_enotita": "ΧΙΟΥ - ΑΓΙΟΥ ΜΗΝΑ",
                "eklogiko_diamerisma": "ΘΥΜΙΑΝΩΝ",
                "eklogeis": "α)Από : ΑΓΓΕΛΙΔΗΣ - ΠΟΛΥΚΑΡΠΟΣ - Εως : ΖΩΦΟΥ - ΜΑΡΙΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "ΘΥΜΙΑΝΑ - Δημοτικό Σχολείο - Θυμιανά, 82100, ΘΥΜΙΑΝΑ - Προκάτ αίθουσα ",
                "katopsi": "ΝΑΙ",
                "Latitude": "38.31430713",
                "Longitude": "26.13111856",
                'link': 'https://drive.google.com/file/d/1loVQRErAWDmcsaTrIk3sImzWxubzTyYM/view?usp=sharing'
            },
            {
                "eklogiko_tmima": "5Β",
                "dimotiki_enotita": "ΧΙΟΥ - ΑΓΙΟΥ ΜΗΝΑ",
                "eklogiko_diamerisma": "ΘΥΜΙΑΝΩΝ",
                "eklogeis": "α)Από : ΑΓΓΕΛΙΔΗΣ - ΠΟΛΥΚΑΡΠΟΣ - Εως : ΖΩΦΟΥ - ΜΑΡΙΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "ΘΥΜΙΑΝΑ - Δημοτικό Σχολείο - Θυμιανά, 82100, ΘΥΜΙΑΝΑ - Προκάτ αίθουσα ",
                "katopsi": "ΝΑΙ",
                "Latitude": "38.31429052",
                "Longitude": "26.13118092",
                'link': 'https://drive.google.com/file/d/1loVQRErAWDmcsaTrIk3sImzWxubzTyYM/view?usp=sharing'
            },
            {
                "eklogiko_tmima": "6Α",
                "dimotiki_enotita": "ΧΙΟΥ - ΑΓΙΟΥ ΜΗΝΑ",
                "eklogiko_diamerisma": "ΘΥΜΙΑΝΩΝ",
                "eklogeis": "α) Από : ΗΛΙΑΚΩΣΤΑΣ - ΜΑΡΙΝΟΣ - Εως : ΚΟΥΡΠΑΣ - ΦΙΛΙΠΠΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "ΘΥΜΙΑΝΑ - Δημοτικό Σχολείο - Θυμιανά, 82100, ΘΥΜΙΑΝΑ - Ισόγειο",
                "katopsi": "ΝΑΙ",
                "Latitude": "38.31462982",
                "Longitude": "26.13132699",
                'link': 'https://drive.google.com/file/d/1loVQRErAWDmcsaTrIk3sImzWxubzTyYM/view?usp=sharing'
            },
            {
                "eklogiko_tmima": "6Β",
                "dimotiki_enotita": "ΧΙΟΥ - ΑΓΙΟΥ ΜΗΝΑ",
                "eklogiko_diamerisma": "ΘΥΜΙΑΝΩΝ",
                "eklogeis": "α) Από : ΗΛΙΑΚΩΣΤΑΣ - ΜΑΡΙΝΟΣ - Εως : ΚΟΥΡΠΑΣ - ΦΙΛΙΠΠΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "ΘΥΜΙΑΝΑ - Δημοτικό Σχολείο - Θυμιανά, 82100, ΘΥΜΙΑΝΑ - Ισόγειο",
                "katopsi": "ΝΑΙ",
                "Latitude": "38.31468405",
                "Longitude": "26.13136994",
                'link': 'https://drive.google.com/file/d/1loVQRErAWDmcsaTrIk3sImzWxubzTyYM/view?usp=sharing'
            },
            {
                "eklogiko_tmima": "7Α",
                "dimotiki_enotita": "ΧΙΟΥ - ΑΓΙΟΥ ΜΗΝΑ",
                "eklogiko_diamerisma": "ΘΥΜΙΑΝΩΝ",
                "eklogeis": "α)Από : ΚΟΥΣΤΟΥΜΠΕΚΗ - ΜΑΡΙΑ - Εως : ΜΠΑΧΑΣ - ΓΕΩΡΓΙΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "ΘΥΜΙΑΝΑ - Δημοτικό Σχολείο - Θυμιανά, 82100, ΘΥΜΙΑΝΑ - Προκάτ αίθουσα ",
                "katopsi": "ΝΑΙ",
                "Latitude": "38.31465301",
                "Longitude": "26.13144614",
                'link': 'https://drive.google.com/file/d/1loVQRErAWDmcsaTrIk3sImzWxubzTyYM/view?usp=sharing'
            },
            {
                "eklogiko_tmima": "7Β",
                "dimotiki_enotita": "ΧΙΟΥ - ΑΓΙΟΥ ΜΗΝΑ",
                "eklogiko_diamerisma": "ΘΥΜΙΑΝΩΝ",
                "eklogeis": "α)Από : ΚΟΥΣΤΟΥΜΠΕΚΗ - ΜΑΡΙΑ - Εως : ΜΠΑΧΑΣ - ΓΕΩΡΓΙΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς - ",
                "katastima": "ΘΥΜΙΑΝΑ - Δημοτικό Σχολείο - Θυμιανά, 82100, ΘΥΜΙΑΝΑ - Ισόγειο",
                "katopsi": "ΝΑΙ",
                "Latitude": "38.31473906",
                "Longitude": "26.13154816",
                'link': 'https://drive.google.com/file/d/1loVQRErAWDmcsaTrIk3sImzWxubzTyYM/view?usp=sharing'
            },
            {
                "eklogiko_tmima": "8Α",
                "dimotiki_enotita": "ΧΙΟΥ - ΑΓΙΟΥ ΜΗΝΑ",
                "eklogiko_diamerisma": "ΘΥΜΙΑΝΩΝ",
                "eklogeis": "α)Από : ΜΠΕΛΛΟΣ - ΑΝΑΣΤΑΣΙΟΣ - Εως : ΣΤΡΑΤΑΚΗΣ - ΣΩΤΗΡΙΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "ΘΥΜΙΑΝΑ - Δημοτικό Σχολείο - Θυμιανά, 82100, ΘΥΜΙΑΝΑ - Ισόγειο",
                "katopsi": "ΝΑΙ",
                "Latitude": "38.3147767",
                "Longitude": "26.13144789",
                'link': 'https://drive.google.com/file/d/1loVQRErAWDmcsaTrIk3sImzWxubzTyYM/view?usp=sharing'
            },
            {
                "eklogiko_tmima": "8Β",
                "dimotiki_enotita": "ΧΙΟΥ - ΑΓΙΟΥ ΜΗΝΑ",
                "eklogiko_diamerisma": "ΘΥΜΙΑΝΩΝ",
                "eklogeis": "α)Από : ΜΠΕΛΛΟΣ - ΑΝΑΣΤΑΣΙΟΣ - Εως : ΣΤΡΑΤΑΚΗΣ - ΣΩΤΗΡΙΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "ΘΥΜΙΑΝΑ - Δημοτικό Σχολείο - Θυμιανά, 82100, ΘΥΜΙΑΝΑ - Ισόγειο",
                "katopsi": "ΝΑΙ",
                "Latitude": "38.31476061",
                "Longitude": "26.13149659",
                'link': 'https://drive.google.com/file/d/1loVQRErAWDmcsaTrIk3sImzWxubzTyYM/view?usp=sharing'
            },
            {
                "eklogiko_tmima": "9Α",
                "dimotiki_enotita": "ΧΙΟΥ - ΑΓΙΟΥ ΜΗΝΑ",
                "eklogiko_diamerisma": "ΘΥΜΙΑΝΩΝ",
                "eklogeis": "α) Από : ΣΤΡΟΓΓΥΛΟΥ - ΙΩΑΝΝΑ - Εως : ΨΩΜΑ - ΜΑΡΙΑ - β) Όλοι οι Ετεροδημότες - γ) Όλοι οι Κοινοτικοί Εκλογείς - δ) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "ΘΥΜΙΑΝΑ - Δημοτικό Σχολείο - Θυμιανά, 82100, ΘΥΜΙΑΝΑ - Ισόγειο",
                "katopsi": "ΝΑΙ",
                "Latitude": "38.31470907",
                "Longitude": "26.13162832",
                'link': 'https://drive.google.com/file/d/1loVQRErAWDmcsaTrIk3sImzWxubzTyYM/view?usp=sharing'
            },
            {
                "eklogiko_tmima": "9Β",
                "dimotiki_enotita": "ΧΙΟΥ - ΑΓΙΟΥ ΜΗΝΑ",
                "eklogiko_diamerisma": "ΘΥΜΙΑΝΩΝ",
                "eklogeis": "α) Από : ΣΤΡΟΓΓΥΛΟΥ - ΙΩΑΝΝΑ - Εως : ΨΩΜΑ - ΜΑΡΙΑ - β) Όλοι οι Κοινοτικοί Εκλογείς - γ) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "ΘΥΜΙΑΝΑ - Δημοτικό Σχολείο - Θυμιανά, 82100, ΘΥΜΙΑΝΑ - Ισόγειο",
                "katopsi": "ΝΑΙ",
                "Latitude": "38.31469145",
                "Longitude": "26.13169903",
                'link': 'https://drive.google.com/file/d/1loVQRErAWDmcsaTrIk3sImzWxubzTyYM/view?usp=sharing'
            },
            {
                "eklogiko_tmima": "10",
                "dimotiki_enotita": "ΧΙΟΥ - ΑΓΙΟΥ ΜΗΝΑ",
                "eklogiko_diamerisma": "ΝΕΟΧΩΡΙΟΥ",
                "eklogeis": "α) Από : ΑΓΓΕΛΟΣ - ΚΩΝΣΤΑΝΤΙΝΟΣ - Εως : ΚΩΣΤΟΓΛΟΥΣ - ΔΗΜΗΤΡΙΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "ΝΕΟΧΩΡΙ - Νηπιαγωγείο - Νεοχώρι, 82100, ΝΕΟΧΩΡΙ",
                "Latitude": "38.30905882",
                "Longitude": "26.11745395"
            },
            {
                "eklogiko_tmima": "11",
                "dimotiki_enotita": "ΧΙΟΥ - ΑΓΙΟΥ ΜΗΝΑ",
                "eklogiko_diamerisma": "ΝΕΟΧΩΡΙΟΥ",
                "eklogeis": "α) Από : ΛΕΩΔΗ - ΕΛΕΝΗ - Εως : ΨΙΑΚΗ - ΣΤΕΛΛΑ - β) Όλοι οι Ετεροδημότες - γ) Όλοι οι Κοινοτικοί Εκλογείς - δ) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "ΝΕΟΧΩΡΙ - Νηπιαγωγείο - Νεοχώρι, 82100, ΝΕΟΧΩΡΙ",
                "Latitude": "38.30905682",
                "Longitude": "26.1175444"
            }
        ]
    },
    {
        name: 'Αμανής', data: [{
            "eklogiko_tmima": "12",
            "dimotiki_enotita": "ΧΙΟΥ - ΑΜΑΝΗΣ",
            "eklogiko_diamerisma": "ΒΟΛΙΣΣΟΥ",
            "eklogeis": "α)Από : ΑΓΕΛΩΠΑ - ΕΥΑΓΓΕΛΙΑ - Εως : ΜΠΡΕΓΚΑΙ - ΤΖΟΥΛΙΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΒΟΛΙΣΣΟΣ - Δημοτικό Σχολείο - Βολισσός, 82103, ΒΟΛΙΣΣΟΣ",
            "Latitude": "38.48277928",
            "Longitude": "25.92620094"
        },
        {
            "eklogiko_tmima": "13",
            "dimotiki_enotita": "ΧΙΟΥ - ΑΜΑΝΗΣ",
            "eklogiko_diamerisma": "ΒΟΛΙΣΣΟΥ",
            "eklogeis": "α) Από : ΝΙΚΟΛΑΤΣΟΣ - ΝΙΚΟΛΑΟΣ - Εως : ΨΥΧΟΥΛΗΣ - ΙΩΑΝΝΗΣ - β) Όλοι οι Κοινοτικοί Εκλογείς - γ) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΒΟΛΙΣΣΟΣ - Δημοτικό Σχολείο - Βολισσός, 82103, ΒΟΛΙΣΣΟΣ",
            "Latitude": "38.48274947",
            "Longitude": "25.92614996"
        },
        {
            "eklogiko_tmima": "14",
            "dimotiki_enotita": "ΧΙΟΥ - ΑΜΑΝΗΣ",
            "eklogiko_diamerisma": "ΑΓΙΟΥ ΓΑΛΑΚΤΟΣ",
            "eklogeis": "α)Από : ΓΑΛΑΤΟΥΛΑ - ΑΝΑΣΤΑΣΙΑ - Εως : ΨΩΡΡΑ - ΔΕΣΠΟΙΝΑ - β)  Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΑΓΙΟ ΓΑΛΑΣ-Αίθουσα Πολλαπλών Χρήσεων - Άγιο Γάλας, 82103, ΑΓΙΟ ΓΑΛΑΣ",
            "Latitude": "38.56519577",
            "Longitude": "25.86029656"
        },
        {
            "eklogiko_tmima": "15",
            "dimotiki_enotita": "ΧΙΟΥ - ΑΜΑΝΗΣ",
            "eklogiko_diamerisma": "ΔΙΕΥΧΩΝ",
            "eklogeis": "α) Από : ΑΜΥΓΔΑΛΟΥ - ΣΩΤΗΡΙΑ - Εως : ΧΑΤΖΗΣΑΒΒΙΔΗΣ - ΘΕΟΔΩΡΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΔΙΕΥΧΑ - Πρώην Κοινοτικό Γραφείο - Διευχά, 82103, ΔΙΕΥΧΑ",
            "Latitude": "38.47297187",
            "Longitude": "25.97821557"
        },
        {
            "eklogiko_tmima": "16",
            "dimotiki_enotita": "ΧΙΟΥ - ΑΜΑΝΗΣ",
            "eklogiko_diamerisma": "ΚΕΡΑΜΟΥ",
            "eklogeis": "α)Από : ΒΟΛΑΚΗΣ - ΙΩΑΝΝΗΣ - Εως : ΧΙΟΝΑΣ - ΝΙΚΟΛΑΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΕΡΑΜΟΣ - Αίθουσα Εκκλησίας - Κέραμος, 82103, ΚΕΡΑΜΟΣ",
            "Latitude": "38.55576638",
            "Longitude": "25.93572714"
        },
        {
            "eklogiko_tmima": "17",
            "dimotiki_enotita": "ΧΙΟΥ - ΑΜΑΝΗΣ",
            "eklogiko_diamerisma": "ΚΟΥΡΟΥΝΙΩΝ",
            "eklogeis": "α) Από : ΑΝΑΓΝΩΣΤΟΥ - ΓΕΩΡΓΙΟΣ - Εως : ΧΡΙΣΤΟΦΑΚΗΣ - ΠΑΝΑΓΙΩΤΗΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΟΥΡΟΥΝΙΑ - Πρώην Δημοτικό Σχολείο - Κουρούνια, 82103, ΚΟΥΡΟΥΝΙΑ",
            "Latitude": "38.56791891",
            "Longitude": "25.91405248"
        },
        {
            "eklogiko_tmima": "18",
            "dimotiki_enotita": "ΧΙΟΥ - ΑΜΑΝΗΣ",
            "eklogiko_diamerisma": "ΛΕΠΤΟΠΟΔΩΝ",
            "eklogeis": "α)Από : ΑΝΔΡΟΥΤΣΟΥ - ΜΑΡΙΑ - Εως : ΦΟΥΣΚΟΥ - ΕΙΡΗΝΗ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΛΕΠΤΟΠΟΔΑ - Αίθουσα Εκκλησίας - Λεπτόποδα, 82103, ΛΕΠΤΟΠΟΔΑ",
            "Latitude": "38.57263385",
            "Longitude": "25.94976683"
        },
        {
            "eklogiko_tmima": "19",
            "dimotiki_enotita": "ΧΙΟΥ - ΑΜΑΝΗΣ",
            "eklogiko_diamerisma": "ΜΕΛΑΝΙΟΥΣ",
            "eklogeis": "α)Από : ΓΑΛΑΤΟΥΛΑ - ΑΡΓΥΡΩ - Εως : ΧΑΜΕΤΗΣ - ΔΗΜΗΤΡΙΟΣ - β)  Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΜΕΛΑΝΙΟΣ - Αίθουσα Πολλαπλών Χρήσεων - Μελανιός, 82103, ΜΕΛΑΝΙΟΣ",
            "Latitude": "38.54469213",
            "Longitude": "25.84590076"
        },
        {
            "eklogiko_tmima": "20",
            "dimotiki_enotita": "ΧΙΟΥ - ΑΜΑΝΗΣ",
            "eklogiko_diamerisma": "ΝΕΑΣ ΠΟΤΑΜΙΑΣ",
            "eklogeis": "α) Από : ΒΑΒΙΤΗΣ - ΑΝΤΩΝΙΟΣ - Εως : ΨΑΛΛΑΣ - ΚΥΡΙΑΚΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΝΕΑ ΠΟΤΑΜΙΑ - Κοινοτική Αίθουσα - Νέα Ποταμιά, 82103, ΝΕΑ ΠΟΤΑΜΙΑ",
            "Latitude": "38.51815402",
            "Longitude": "25.94562809"
        },
        {
            "eklogiko_tmima": "21",
            "dimotiki_enotita": "ΧΙΟΥ - ΑΜΑΝΗΣ",
            "eklogiko_diamerisma": "ΝΕΝΗΤΟΥΡΙΩΝ",
            "eklogeis": "α)Από : ΒΑΡΟΥΞΗ - ΕΥΓΕΝΙΑ - Εως : ΧΡΙΤΗΣ - ΝΙΚΟΛΑΟΣ - β)  Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΝΕΝΗΤΟΥΡΙΑ - Αγροτικό Ιατρείο - Νενητούρια, 82103, ΝΕΝΗΤΟΥΡΙΑ",
            "Latitude": "38.5684589",
            "Longitude": "25.87899186"
        },
        {
            "eklogiko_tmima": "22",
            "dimotiki_enotita": "ΧΙΟΥ - ΑΜΑΝΗΣ",
            "eklogiko_diamerisma": "ΠΑΡΠΑΡΙΑΣ",
            "eklogeis": "α) Από : ΑΡΒΑΝΙΤΗ - ΑΡΓΥΡΩ - Εως : ΨΥΛΛΗΣ - ΝΙΚΟΛΑΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΠΑΡΠΑΡΙΑ - Πρώην Δημοτικό Σχολείο - Παρπαριά, 82103, ΠΑΡΠΑΡΙΑ",
            "Latitude": "38.51959498",
            "Longitude": "25.88641152"
        },
        {
            "eklogiko_tmima": "23",
            "dimotiki_enotita": "ΧΙΟΥ - ΑΜΑΝΗΣ",
            "eklogiko_diamerisma": "ΠΙΡΑΜΑΣ",
            "eklogeis": "α) Από : ΑΡΓΕΝΤΗ - ΣΤΥΛΙΑΝΗ - Εως : ΧΕΙΛΑΣ - ΣΤΥΛΙΑΝΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΠΙΡΑΜΑ - Πρώην Δημοτικό Σχολείο - Πιραμά, 82103, ΠΙΡΑΜΑ",
            "Latitude": "38.50446612",
            "Longitude": "25.91613818"
        },
        {
            "eklogiko_tmima": "24",
            "dimotiki_enotita": "ΧΙΟΥ - ΑΜΑΝΗΣ",
            "eklogiko_diamerisma": "ΠΙΣΠΙΛΟΥΝΤΑΣ",
            "eklogeis": "α) Από : ΑΠΟΣΤΟΛΕΑ - ΜΑΡΙΑ - Εως : ΦΡΑΤΖΕΣΚΟΥ - ΚΥΡΙΑΚΗ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΠΙΣΠΙΛΟΥΝΤΑ - Πρώην Δημοτικό Σχολείο - Πισπιλούντα, 82103, ΠΙΣΠΙΛΟΥΝΤΑ",
            "Latitude": "38.52635175",
            "Longitude": "25.95050915"
        },
        {
            "eklogiko_tmima": "25",
            "dimotiki_enotita": "ΧΙΟΥ - ΑΜΑΝΗΣ",
            "eklogiko_diamerisma": "ΤΡΥΠΩΝ",
            "eklogeis": "α) Από : ΓΙΟΥΡΓΑΣ - ΓΕΩΡΓΙΟΣ - Εως : ΧΑΒΙΑΡΑ - ΚΑΛΛΙΟΠΗ - β) Όλοι οι Ετεροδημότες - γ)  Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΤΡΥΠΕΣ - Κοινοτική Αίθουσα - Τρύπες, 82103, ΤΡΥΠΕΣ",
            "Latitude": "38.52702896",
            "Longitude": "25.86783271"
        },
        {
            "eklogiko_tmima": "26",
            "dimotiki_enotita": "ΧΙΟΥ - ΑΜΑΝΗΣ",
            "eklogiko_diamerisma": "ΦΥΤΩΝ",
            "eklogeis": "α) Από : ΑΤΤΩΝΗ - ΕΥΑΓΓΕΛΙΑ - Εως : ΨΑΡΡΟΥ - ΜΑΡΙΑ - β) Όλοι οι Ετεροδημότες - γ) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΦΥΤΑ - Αίθουσα Πολλαπλών Χρήσεων - Φυτά, 82103, ΦΥΤΑ",
            "Latitude": "38.51783823",
            "Longitude": "25.99921939"
        },
        {
            "eklogiko_tmima": "27",
            "dimotiki_enotita": "ΧΙΟΥ - ΑΜΑΝΗΣ",
            "eklogiko_diamerisma": "ΧΑΛΑΝΔΡΩΝ",
            "eklogeis": "α) Από : ΑΝΤΩΝΙΑΔΗΣ - ΣΤΕΦΑΝΟΣ - Εως : ΧΑΤΖΟΠΟΥΛΟΥ - ΕΥΑΓΓΕΛΙΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΧΑΛΑΝΔΡΑ - Πρώην Δημοτικό Σχολείο - Χάλανδρα, 82103, ΧΑΛΑΝΔΡΑ",
            "Latitude": "38.5482635",
            "Longitude": "25.93172994"
        }]
    },
    {
        name: 'Ιωνίας', data: [{
            "eklogiko_tmima": "28Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΙΩΝΙΑΣ",
            "eklogiko_diamerisma": "ΚΑΛΛΙΜΑΣΙΑΣ",
            "eklogeis": "α) Από : ΑΓΓΕΛΙΔΗΣ - ΘΕΟΔΩΡΟΣ - Εως : ΚΡΕΑΤΣΑΣ - ΝΙΚΟΛΑΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΑΛΛΙΜΑΣΙΑ - Γυμνάσιο - Λύκειο - Καλλιμασιά, 82100, ΚΑΛΛΙΜΑΣΙΑ",
            "Latitude": "38.2924296",
            "Longitude": "26.10438457"
        },
        {
            "eklogiko_tmima": "28Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΙΩΝΙΑΣ",
            "eklogiko_diamerisma": "ΚΑΛΛΙΜΑΣΙΑΣ",
            "eklogeis": "α)Από : ΑΓΓΕΛΙΔΗΣ - ΘΕΟΔΩΡΟΣ - Εως : ΚΡΕΑΤΣΑΣ - ΝΙΚΟΛΑΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΑΛΛΙΜΑΣΙΑ - Γυμνάσιο - Λύκειο - Καλλιμασιά, 82100, ΚΑΛΛΙΜΑΣΙΑ",
            "Latitude": "38.29239381",
            "Longitude": "26.10436283"
        },
        {
            "eklogiko_tmima": "29Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΙΩΝΙΑΣ",
            "eklogiko_diamerisma": "ΚΑΛΛΙΜΑΣΙΑΣ",
            "eklogeis": "α) Από : ΚΡΙΤΟΥΛΗ - ΜΑΡΙΑ - Εως : ΠΕΛΕΚΑΝΟΥ - ΑΡΓΥΡΩ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΑΛΛΙΜΑΣΙΑ - Γυμνάσιο - Λύκειο - Καλλιμασιά, 82100, ΚΑΛΛΙΜΑΣΙΑ",
            "Latitude": "38.29233079",
            "Longitude": "26.10433339"
        },
        {
            "eklogiko_tmima": "29Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΙΩΝΙΑΣ",
            "eklogiko_diamerisma": "ΚΑΛΛΙΜΑΣΙΑΣ",
            "eklogeis": "α) Από : ΚΡΙΤΟΥΛΗ - ΜΑΡΙΑ - Εως : ΠΕΛΕΚΑΝΟΥ - ΑΡΓΥΡΩ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΑΛΛΙΜΑΣΙΑ - Γυμνάσιο - Λύκειο - Καλλιμασιά, 82100, ΚΑΛΛΙΜΑΣΙΑ",
            "Latitude": "38.29226238",
            "Longitude": "26.10429848"
        },
        {
            "eklogiko_tmima": "30Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΙΩΝΙΑΣ",
            "eklogiko_diamerisma": "ΚΑΛΛΙΜΑΣΙΑΣ",
            "eklogeis": "α) Από : ΠΕΡΙΚΟΣ - ΓΕΩΡΓΙΟΣ - Εως : ΨΩΜΑΔΑΚΗ - ΜΑΡΙΑ - β) Όλοι οι Ετεροδημότες - γ) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΑΛΛΙΜΑΣΙΑ - Γυμνάσιο - Λύκειο - Καλλιμασιά, 82100, ΚΑΛΛΙΜΑΣΙΑ",
            "Latitude": "38.2922109",
            "Longitude": "26.10425008"
        },
        {
            "eklogiko_tmima": "30Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΙΩΝΙΑΣ",
            "eklogiko_diamerisma": "ΚΑΛΛΙΜΑΣΙΑΣ",
            "eklogeis": "α) Από : ΠΕΡΙΚΟΣ - ΓΕΩΡΓΙΟΣ - Εως : ΨΩΜΑΔΑΚΗ - ΜΑΡΙΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΑΛΛΙΜΑΣΙΑ - Γυμνάσιο - Λύκειο - Καλλιμασιά, 82100, ΚΑΛΛΙΜΑΣΙΑ",
            "Latitude": "38.29218025",
            "Longitude": "26.10421711"
        },
        {
            "eklogiko_tmima": "31",
            "dimotiki_enotita": "ΧΙΟΥ - ΙΩΝΙΑΣ",
            "eklogiko_diamerisma": "ΒΟΥΝΟΥ",
            "eklogeis": "α) Από : ΑΛΣΑΛΕΧ - ΑΝΤΩΝΙΟΣ - Εως : ΧΑΤΖΗΔΑΚΗΣ - ΣΤΕΦΑΝΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΒΟΥΝΟ - Αίθουσα Συνεταιρισμού Μαστιχοπαραγωγών - Βουνό, 82102, ΒΟΥΝΟ",
            "Latitude": "38.24460496",
            "Longitude": "26.07820464"
        },
        {
            "eklogiko_tmima": "32",
            "dimotiki_enotita": "ΧΙΟΥ - ΙΩΝΙΑΣ",
            "eklogiko_diamerisma": "ΕΞΩ ΔΙΔΥΜΑΣ",
            "eklogeis": "α) Από : ΑΜΥΓΔΑΛΟΣ - ΚΩΝΣΤΑΝΤΙΝΟΣ - Εως : ΧΑΡΑΜΗΣ - ΑΝΑΣΤΑΣΙΟΣ - β) Όλοι οι Ετεροδημότες - γ) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΕΞΩ ΔΙΔΥΜΑ - Αίθουσα Εκκλησίας - Έξω Διδύμα, 82102, ΕΞΩ ΔΙΔΥΜΑ",
            "Latitude": "38.27061725",
            "Longitude": "26.07424986"
        },
        {
            "eklogiko_tmima": "33",
            "dimotiki_enotita": "ΧΙΟΥ - ΙΩΝΙΑΣ",
            "eklogiko_diamerisma": "ΘΟΛΟΠΟΤΑΜΙΟΥ",
            "eklogeis": "α)Από : ΑΛΕΞΑΝΔΡΙΑΔΗ - ΑΝΑΣΤΑΣΙΑ - Εως : ΘΩΜΑΔΗΣ - ΣΤΥΛΙΑΝΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΘΟΛΟΠΟΤΑΜΙ - Δημοτικό Σχολείο - Θολοποτάμι, 82102, ΘΟΛΟΠΟΤΑΜΙΟ",
            "Latitude": "38.29337029",
            "Longitude": "26.07305908"
        },
        {
            "eklogiko_tmima": "34",
            "dimotiki_enotita": "ΧΙΟΥ - ΙΩΝΙΑΣ",
            "eklogiko_diamerisma": "ΘΟΛΟΠΟΤΑΜΙΟΥ",
            "eklogeis": "α) Από : ΚΑΛΑΜΩΤΟΥΣΑΚΗ - ΑΝΑΣΤΑΣΙΑ - Εως : ΜΟΝΙΩΔΗ - ΕΛΕΝΗ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΘΟΛΟΠΟΤΑΜΙ - Δημοτικό Σχολείο - Θολοποτάμι, 82102, ΘΟΛΟΠΟΤΑΜΙΟ",
            "Latitude": "38.2933683",
            "Longitude": "26.07314172"
        },
        {
            "eklogiko_tmima": "35",
            "dimotiki_enotita": "ΧΙΟΥ - ΙΩΝΙΑΣ",
            "eklogiko_diamerisma": "ΘΟΛΟΠΟΤΑΜΙΟΥ",
            "eklogeis": "α)Από : ΜΟΝΙΩΔΗ - ΚΑΤΙΝΑ - Εως : ΣΚΟΥΦΑΡΑΣ - ΗΛΙΑΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΘΟΛΟΠΟΤΑΜΙ - Δημοτικό Σχολείο - Θολοποτάμι, 82102, ΘΟΛΟΠΟΤΑΜΙΟ",
            "Latitude": "38.29336068",
            "Longitude": "26.0732151"
        },
        {
            "eklogiko_tmima": "36",
            "dimotiki_enotita": "ΧΙΟΥ - ΙΩΝΙΑΣ",
            "eklogiko_diamerisma": "ΘΟΛΟΠΟΤΑΜΙΟΥ",
            "eklogeis": "α)Από : ΣΚΟΥΦΑΡΑΣ - ΙΩΑΝΝΗΣ - Εως : ΨΥΛΛΟΥ - ΣΤΕΛΛΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΘΟΛΟΠΟΤΑΜΙ - Δημοτικό Σχολείο - Θολοποτάμι, 82102, ΘΟΛΟΠΟΤΑΜΙΟ",
            "Latitude": "38.29337165",
            "Longitude": "26.07331603"
        },
        {
            "eklogiko_tmima": "37Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΙΩΝΙΑΣ",
            "eklogiko_diamerisma": "ΚΑΤΑΡΡΑΚΤΗ",
            "eklogeis": "α) Από : ΑΓΓΕΛΗ - ΝΑΝΤΙΑ - Εως : ΧΡΥΣΗ - ΦΩΤΕΙΝΗ - β) Όλοι οι Ετεροδημότες - γ) Όλοι οι Κοινοτικοί Εκλογείς - δ) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΑΤΑΡΡΑΚΤΗΣ - Δημοτικό Σχολείο - Καταρράκτης, 82102, ΚΑΤΑΡΡΑΚΤΗΣ",
            "Latitude": "38.26451125",
            "Longitude": "26.09920788"
        },
        {
            "eklogiko_tmima": "37Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΙΩΝΙΑΣ",
            "eklogiko_diamerisma": "ΚΑΤΑΡΡΑΚΤΗ",
            "eklogeis": "α) Από : ΑΓΓΕΛΗ - ΝΑΝΤΙΑ - Εως : ΧΡΥΣΗ - ΦΩΤΕΙΝΗ - β) Όλοι οι Κοινοτικοί Εκλογείς - γ) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΑΤΑΡΡΑΚΤΗΣ - Δημοτικό Σχολείο - Καταρράκτης, 82102, ΚΑΤΑΡΡΑΚΤΗΣ",
            "Latitude": "38.26449937",
            "Longitude": "26.09928309"
        },
        {
            "eklogiko_tmima": "38",
            "dimotiki_enotita": "ΧΙΟΥ - ΙΩΝΙΑΣ",
            "eklogiko_diamerisma": "ΚΟΙΝΗΣ",
            "eklogeis": "α) Από : ΒΑΣΙΛΑΚΗ - ΑΓΓΕΡΟΥ - Εως : ΧΟΝΔΡΑΚΗΣ - ΔΗΜΟΣΘΕΝΗΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΟΙΝΗ - Δημοτική Αίθουσα - Κοινή, 82102, ΚΟΙΝΗ",
            "Latitude": "38.25190202",
            "Longitude": "26.07157032"
        },
        {
            "eklogiko_tmima": "39",
            "dimotiki_enotita": "ΧΙΟΥ - ΙΩΝΙΑΣ",
            "eklogiko_diamerisma": "ΜΕΣΑ ΔΙΔΥΜΑΣ",
            "eklogeis": "α) Από : ΑΒΔΕΛΙΩΔΗ - ΑΓΓΕΛΙΚΗ - Εως : ΨΑΡΟΥΔΗΣ - ΠΕΤΡΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΜΕΣΑ ΔΙΔΥΜΑ - Πρώην Δημοτικό Σχολείο - Μέσα Διδύμα, 82102, ΜΕΣΑ ΔΙΔΥΜΑ",
            "Latitude": "38.27686666",
            "Longitude": "26.07757056"
        },
        {
            "eklogiko_tmima": "40",
            "dimotiki_enotita": "ΧΙΟΥ - ΙΩΝΙΑΣ",
            "eklogiko_diamerisma": "ΜΥΡΜΗΓΚΙΟΥ",
            "eklogeis": "α) Από : ΑΓΟΡΗ - ΑΓΓΕΛΑ - Εως : ΨΥΛΛΟΥ - ΕΛΕΝΗ - β) Όλοι οι Ετεροδημότες - γ) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΜΥΡΜΗΓΚΙ -Δημοτική Αίθουσα - Μυρμήγκι, 82102, ΜΥΡΜΗΓΚΙ",
            "Latitude": "38.28447249",
            "Longitude": "26.07505931"
        },
        {
            "eklogiko_tmima": "41Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΙΩΝΙΑΣ",
            "eklogiko_diamerisma": "ΝΕΝΗΤΩΝ",
            "eklogeis": "α)Από : ΑΔΑΜΙΔΟΥ - ΔΕΣΠΟΙΝΑ - Εως : ΚΟΥΦΟΥΔΗΣ - ΧΡΗΣΤΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΝΕΝΗΤΑ - Δημοτικό Σχολείο - Νένητα, 82102, ΝΕΝΗΤΑ",
            "Latitude": "38.24006713",
            "Longitude": "26.09316233"
        },
        {
            "eklogiko_tmima": "41Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΙΩΝΙΑΣ",
            "eklogiko_diamerisma": "ΝΕΝΗΤΩΝ",
            "eklogeis": "α) Από : ΑΔΑΜΙΔΟΥ - ΔΕΣΠΟΙΝΑ - Εως : ΚΟΥΦΟΥΔΗΣ - ΧΡΗΣΤΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς) ",
            "katastima": "ΝΕΝΗΤΑ - Δημοτικό Σχολείο - Νένητα, 82102, ΝΕΝΗΤΑ",
            "Latitude": "38.24005131",
            "Longitude": "26.09321137"
        },
        {
            "eklogiko_tmima": "42Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΙΩΝΙΑΣ",
            "eklogiko_diamerisma": "ΝΕΝΗΤΩΝ",
            "eklogeis": "α) Από : ΚΡΕΑΤΣΑ - ΕΛΕΝΗ - Εως : ΠΑΠΑΓΙΑΝΝΑΚΗ - ΑΓΓΕΛΙΚΗ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΝΕΝΗΤΑ - Δημοτικό Σχολείο - Νένητα, 82102, ΝΕΝΗΤΑ",
            "Latitude": "38.24004249",
            "Longitude": "26.09325195"
        },
        {
            "eklogiko_tmima": "42Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΙΩΝΙΑΣ",
            "eklogiko_diamerisma": "ΝΕΝΗΤΩΝ",
            "eklogeis": "α) Από : ΚΡΕΑΤΣΑ - ΕΛΕΝΗ - Εως : ΠΑΠΑΓΙΑΝΝΑΚΗ - ΑΓΓΕΛΙΚΗ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΝΕΝΗΤΑ - Δημοτικό Σχολείο - Νένητα, 82102, ΝΕΝΗΤΑ",
            "Latitude": "38.24003008",
            "Longitude": "26.09330926"
        },
        {
            "eklogiko_tmima": "43Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΙΩΝΙΑΣ",
            "eklogiko_diamerisma": "ΝΕΝΗΤΩΝ",
            "eklogeis": "α) Από : ΠΑΠΑΔΑΚΗ - ΜΑΡΙΑ - Εως : ΨΑΡΡΟΥ - ΕΛΕΥΘΕΡΙΑ - β) Όλοι οι Ετεροδημότες - γ) Όλοι οι Κοινοτικοί Εκλογείς - δ) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΝΕΝΗΤΑ - Δημοτικό Σχολείο - Νένητα, 82102, ΝΕΝΗΤΑ",
            "Latitude": "38.24013248",
            "Longitude": "26.09319988"
        },
        {
            "eklogiko_tmima": "43Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΙΩΝΙΑΣ",
            "eklogiko_diamerisma": "ΝΕΝΗΤΩΝ",
            "eklogeis": "α) Από : ΠΑΠΑΔΑΚΗ - ΜΑΡΙΑ - Εως : ΨΑΡΡΟΥ - ΕΛΕΥΘΕΡΙΑ - β) Όλοι οι Κοινοτικοί Εκλογείς - γ) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΝΕΝΗΤΑ - Δημοτικό Σχολείο - Νένητα, 82102, ΝΕΝΗΤΑ",
            "Latitude": "38.24011062",
            "Longitude": "26.09327489"
        },
        {
            "eklogiko_tmima": "44",
            "dimotiki_enotita": "ΧΙΟΥ - ΙΩΝΙΑΣ",
            "eklogiko_diamerisma": "ΠΑΓΙΔΑΣ",
            "eklogeis": "α) Από : ΑΡΓΥΡΙΑΔΟΥ - ΕΥΑΓΓΕΛΙΑ - Εως : ΧΑΖΑΚΗΣ - ΧΡΥΣΟΣΤΟΜΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΠΑΓΙΔΑ - Πρώην Δημοτικό Σχολείο - Παγίδα, 82102, ΠΑΓΙΔΑ",
            "Latitude": "38.25913325",
            "Longitude": "26.07854782"
        },
        {
            "eklogiko_tmima": "45",
            "dimotiki_enotita": "ΧΙΟΥ - ΙΩΝΙΑΣ",
            "eklogiko_diamerisma": "ΦΛΑΤΣΙΩΝ",
            "eklogeis": "α) Από : ΑΒΔΕΛΙΩΔΗ - ΚΥΡΙΑΚΟΥΛΑ - Εως : ΧΩΡΕΨΙΜΑ - ΑΙΚΑΤΕΡΙΝΗ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΦΛΑΤΣΙΑ - Πρώην Κοινοτικό Γραφείο - Φλάτσια, 82102, ΦΛΑΤΣΙΑ",
            "Latitude": "38.23933846",
            "Longitude": "26.0790323"
        }]
    },
    {
        name: 'Καμποχώρων', data: [{
            "eklogiko_tmima": "46Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΚΑΜΠΟΧΩΡΩΝ",
            "eklogiko_diamerisma": "ΧΑΛΚΕΙΟΣ",
            "eklogeis": "α) Από : ΑΓΓΕΛΟΠΟΥΛΟΥ - ΑΙΚΑΤΕΡΙΝΗ - Εως : ΚΡΗΤΙΚΟΥ - ΜΑΝΔΑΛΗ - β) Οι τυχόν παραληφθέντες εκλογείς - γ)Οι γραμένοι στους ειδικούς εκλογικούς καταλόγους εκλογείς: - των με Αριθ.:8510, 8512 Σ.Μ",
            "katastima": "ΧΑΛΚΕΙΟΣ - Πρώην Δημαρχείο - Χαλκειός, 82100, ΧΑΛΚΕΙΟΥ",
            "Latitude": "38.3316756",
            "Longitude": "26.09296865"
        },
        {
            "eklogiko_tmima": "46Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΚΑΜΠΟΧΩΡΩΝ",
            "eklogiko_diamerisma": "ΧΑΛΚΕΙΟΣ",
            "eklogeis": "α) Από : ΑΓΓΕΛΟΠΟΥΛΟΥ - ΑΙΚΑΤΕΡΙΝΗ - Εως : ΚΡΗΤΙΚΟΥ - ΜΑΝΔΑΛΗ - β) Οι τυχόν παραληφθέντες εκλογείς - ",
            "katastima": "ΧΑΛΚΕΙΟΣ - Πρώην Δημαρχείο - Χαλκειός, 82100, ΧΑΛΚΕΙΟΥ",
            "Latitude": "38.33166567",
            "Longitude": "26.09292531"
        },
        {
            "eklogiko_tmima": "47Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΚΑΜΠΟΧΩΡΩΝ",
            "eklogiko_diamerisma": "ΧΑΛΚΕΙΟΣ",
            "eklogeis": "α) Από : ΛΕΩΝΗ - ΜΑΡΚΕΛΛΑ - Εως : ΨΟΥΝΗ - ΙΟΥΛΙΑ - β) Όλοι οι Κοινοτικοί Εκλογείς - γ)  Οι τυχόν παραληφθέντες εκλογείς - δ) Οι γραμένοι στους ειδικούς εκλογικούς καταλόγους εκλογείς: - των με Αριθ.:8509, 8511 Σ.Μ",
            "katastima": "ΧΑΛΚΕΙΟΣ - Δημοτική Αίθουσα - Χαλκειός, 82100, ΧΑΛΚΕΙΟΥ",
            "Latitude": "38.33347429",
            "Longitude": "26.09806296"
        },
        {
            "eklogiko_tmima": "47Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΚΑΜΠΟΧΩΡΩΝ",
            "eklogiko_diamerisma": "ΧΑΛΚΕΙΟΣ",
            "eklogeis": "α) Από : ΛΕΩΝΗ - ΜΑΡΚΕΛΛΑ - Εως : ΨΟΥΝΗ - ΙΟΥΛΙΑ - β) Όλοι οι Κοινοτικοί Εκλογείς - γ) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΧΑΛΚΕΙΟΣ - Δημοτική Αίθουσα - Χαλκειός, 82100, ΧΑΛΚΕΙΟΥ",
            "Latitude": "38.33345914",
            "Longitude": "26.09816219"
        },
        {
            "eklogiko_tmima": "48",
            "dimotiki_enotita": "ΧΙΟΥ - ΚΑΜΠΟΧΩΡΩΝ",
            "eklogiko_diamerisma": "ΒΑΒΙΛΩΝ",
            "eklogeis": "α) Από : ΑΝΔΡΙΚΟΠΟΥΛΟΣ - ΚΩΝΣΤΑΝΤΙΝΟΣ - Εως : ΨΥΛΛΟΥ - ΜΑΡΙΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΒΑΒΙΛΟΙ - Πρώην Δημοτικό Σχολείο - Βαβίλοι, 82100, ΒΑΒΙΛΟΙ",
            "Latitude": "38.31564588",
            "Longitude": "26.09293292"
        },
        {
            "eklogiko_tmima": "49Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΚΑΜΠΟΧΩΡΩΝ",
            "eklogiko_diamerisma": "ΒΑΣΙΛΕΩΝΟΙΚΟΥ",
            "eklogeis": "α) Από : ΑΛΟΙΜΟΝΟΣ - ΜΙΧΑΗΛ - Εως : ΨΑΡΑΔΑΚΗΣ - ΔΗΜΗΤΡΙΟΣ - β) Όλοι οι Ετεροδημότες - γ) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΒΑΣΙΛΕΩΝΟΙΚΟ - Δημοτικό σχολείο - Βασιλεώνοικο, 82100, ΒΑΣΙΛΕΩΝΟΙΚΟ",
            "Latitude": "38.32783138",
            "Longitude": "26.11001201"
        },
        {
            "eklogiko_tmima": "49Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΚΑΜΠΟΧΩΡΩΝ",
            "eklogiko_diamerisma": "ΒΑΣΙΛΕΩΝΟΙΚΟΥ",
            "eklogeis": "α) Από : ΑΛΟΙΜΟΝΟΣ - ΜΙΧΑΗΛ - Εως : ΨΑΡΑΔΑΚΗΣ - ΔΗΜΗΤΡΙΟΣ - Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΒΑΣΙΛΕΩΝΟΙΚΟ - Δημοτικό σχολείο - Βασιλεώνοικο, 82100, ΒΑΣΙΛΕΩΝΟΙΚΟ",
            "Latitude": "38.32781094",
            "Longitude": "26.11010215"
        },
        {
            "eklogiko_tmima": "50",
            "dimotiki_enotita": "ΧΙΟΥ - ΚΑΜΠΟΧΩΡΩΝ",
            "eklogiko_diamerisma": "ΒΕΡΒΕΡΑΤΟΥ",
            "eklogeis": "α) Από : ΑΝΑΣΤΑΣΑΚΗ - ΑΝΝΑ - Εως : ΨΩΜΙΑ - ΒΙΕΡΑ - β)Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΒΕΡΒΕΡΑΤΟ - Πρώην Δημοτικό Σχολείο - Βερβεράτο, 82100, ΒΕΡΒΕΡΑΤΟ",
            "Latitude": "38.33410892",
            "Longitude": "26.08590315"
        },
        {
            "eklogiko_tmima": "51",
            "dimotiki_enotita": "ΧΙΟΥ - ΚΑΜΠΟΧΩΡΩΝ",
            "eklogiko_diamerisma": "ΔΑΦΝΩΝΑ",
            "eklogeis": "α) Από : ΑΛΛΑΧΟΥΖΟΥ - ΚΑΛΛΙΟΠΗ - Εως : ΜΙΣΙΡΙΩΤΗΣ - ΚΩΝΣΤΑΝΤΙΝΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΔΑΦΝΩΝΑΣ - Πρώην Δημοτικό Σχολείο - Δαφνώνας, 82100, ΔΑΦΝΩΝ",
            "Latitude": "38.34630286",
            "Longitude": "26.08137893"
        },
        {
            "eklogiko_tmima": "52",
            "dimotiki_enotita": "ΧΙΟΥ - ΚΑΜΠΟΧΩΡΩΝ",
            "eklogiko_diamerisma": "ΔΑΦΝΩΝΑ",
            "eklogeis": "α) Από : ΜΙΣΙΡΙΩΤΗΣ - ΚΩΝΣΤΑΝΤΙΝΟΣ - Εως : ΨΩΡΑ - ΣΤΑΥΡΙΝΗ - β) Όλοι οι Ετεροδημότες - γ)Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΔΑΦΝΩΝΑΣ - Πρώην Δημοτικό Σχολείο - Δαφνώνας, 82100, ΔΑΦΝΩΝ",
            "Latitude": "38.34628396",
            "Longitude": "26.08146815"
        },
        {
            "eklogiko_tmima": "53",
            "dimotiki_enotita": "ΧΙΟΥ - ΚΑΜΠΟΧΩΡΩΝ",
            "eklogiko_diamerisma": "ΖΥΦΙΑ",
            "eklogeis": "α) Από : ΑΛΕΞΟΠΟΥΛΟΣ - ΑΛΕΞΙΟΣ - Εως : ΨΥΛΛΟΥ - ΔΕΣΠΟΙΝΑ -  β)Οι τυχόν παραληφθέντες εκλογείς - γ) Οι γραμένοι στους ειδικούς εκλογικούς καταλόγους εκλογείς της με Αριθ.:8508 Σ.Μ",
            "katastima": "ΖΥΦΙΑΣ - Πρώην Δημοτικό Σχολείο - Ζυφιάς, 82100, ΖΥΦΙΑΣ",
            "Latitude": "38.3278907",
            "Longitude": "26.07939283"
        },
        {
            "eklogiko_tmima": "54",
            "dimotiki_enotita": "ΧΙΟΥ - ΚΑΜΠΟΧΩΡΩΝ",
            "eklogiko_diamerisma": "ΑΓΙΟΥ ΓΕΩΡΓΙΟΥ",
            "eklogeis": "α) Από : ΑΓΟΡΗ - ΑΡΤΕΜΗΣΙΑ - Εως : ΚΟΛΛΗΣ - ΝΙΚΟΛΑΟΣ - β)Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΑΓΙΟΣ ΓΕΩΡΓΙΟΣ ΣΥΚΟΥΣΗΣ - Δημοτικό Σχολείο - Άγιος Γεώργιος Συκούσης, 82100, ΑΓΙΟΣ ΓΕΩΡΓΙΟΣ ΣΥΚΟΥΣΗΣ",
            "Latitude": "38.31709867",
            "Longitude": "26.05834904"
        },
        {
            "eklogiko_tmima": "55",
            "dimotiki_enotita": "ΧΙΟΥ - ΚΑΜΠΟΧΩΡΩΝ",
            "eklogiko_diamerisma": "ΑΓΙΟΥ ΓΕΩΡΓΙΟΥ",
            "eklogeis": "α) Από : ΚΟΛΛΗΣ - ΠΑΝΑΓΙΩΤΗΣ - Εως : ΜΥΛΩΝΑΣ - ΦΙΛΙΠΠΟΣ - β)Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΑΓΙΟΣ ΓΕΩΡΓΙΟΣ ΣΥΚΟΥΣΗΣ - Δημοτικό Σχολείο - Άγιος Γεώργιος Συκούσης, 82100, ΑΓΙΟΣ ΓΕΩΡΓΙΟΣ ΣΥΚΟΥΣΗΣ",
            "Latitude": "38.3170906",
            "Longitude": "26.05840864"
        },
        {
            "eklogiko_tmima": "56",
            "dimotiki_enotita": "ΧΙΟΥ - ΚΑΜΠΟΧΩΡΩΝ",
            "eklogiko_diamerisma": "ΑΓΙΟΥ ΓΕΩΡΓΙΟΥ",
            "eklogeis": "α) Από : ΜΥΡΙΣΗ - ΚΥΡΙΑΚΗ - Εως : ΣΑΚΟΥΛΑΣ - ΝΙΚΟΛΑΟΣ - β)Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΑΓΙΟΣ ΓΕΩΡΓΙΟΣ ΣΥΚΟΥΣΗΣ - Δημοτικό Σχολείο - Άγιος Γεώργιος Συκούσης, 82100, ΑΓΙΟΣ ΓΕΩΡΓΙΟΣ ΣΥΚΟΥΣΗΣ",
            "Latitude": "38.31707656",
            "Longitude": "26.05847529"
        },
        {
            "eklogiko_tmima": "57",
            "dimotiki_enotita": "ΧΙΟΥ - ΚΑΜΠΟΧΩΡΩΝ",
            "eklogiko_diamerisma": "ΑΓΙΟΥ ΓΕΩΡΓΙΟΥ",
            "eklogeis": "α) Από : ΣΑΚΟΥΛΑΣ - ΝΙΚΟΛΑΟΣ - Εως : ΨΥΛΛΟΥ - ΣΤΕΦΑΝΙ - β) Όλοι οι Ετεροδημότες - γ) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΑΓΙΟΣ ΓΕΩΡΓΙΟΣ ΣΥΚΟΥΣΗΣ - Δημοτικό Σχολείο - Άγιος Γεώργιος Συκούσης, 82100, ΑΓΙΟΣ ΓΕΩΡΓΙΟΣ ΣΥΚΟΥΣΗΣ",
            "Latitude": "38.31705426",
            "Longitude": "26.05851398"
        }]
    },
    {
        name: 'Καρδάμυλων', data: [{
            "eklogiko_tmima": "58Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΚΑΡΔΑΜΥΛΩΝ",
            "eklogiko_diamerisma": "ΚΑΡΔΑΜΥΛΩΝ",
            "eklogeis": "α) Από : ΑΒΡΑΜΙΔΟΥ - ΓΑΛΗΝΗ - Εως : ΖΟΛΩΤΑΣ - ΣΤΕΦΑΝΟΣ - β) οι τυχόν παραληφθέντες εκλογείς - γ) Οι γραμένοι στον ειδικό εκλογικό καταλόγο εκλογείς: - της με Αριθ.:8505 Σ.Μ",
            "katastima": "ΚΑΡΔΑΜΥΛΑ - Γυμνάσιο-Λύκειο - 82300, ΚΑΡΔΑΜΥΛΑ",
            "Latitude": "38.54017236",
            "Longitude": "26.11175637"
        },
        {
            "eklogiko_tmima": "58Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΚΑΡΔΑΜΥΛΩΝ",
            "eklogiko_diamerisma": "ΚΑΡΔΑΜΥΛΩΝ",
            "eklogeis": "α) Από : ΑΒΡΑΜΙΔΟΥ - ΓΑΛΗΝΗ - Εως : ΖΟΛΩΤΑΣ - ΣΤΕΦΑΝΟΣ - β) οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΑΡΔΑΜΥΛΑ - Γυμνάσιο-Λύκειο - 82300, ΚΑΡΔΑΜΥΛΑ",
            "Latitude": "38.54015839",
            "Longitude": "26.11186804"
        },
        {
            "eklogiko_tmima": "59Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΚΑΡΔΑΜΥΛΩΝ",
            "eklogiko_diamerisma": "ΚΑΡΔΑΜΥΛΩΝ",
            "eklogeis": "α) Από : ΘΑΣΙΤΗΣ - ΙΩΑΝΝΗΣ - Εως : ΚΙΝΤΥΛΑΣ - ΝΙΚΟΛΑΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς - γ) Οι γραμένοι στον ειδικό εκλογικό καταλόγο εκλογείς: - 1. Του Αστυνομικού Τμήματος Καρδαμύλων - 2. Πυροσβεστικού Κλιμακίου Καρδαμύλων - δ) Οι Έλληνες ναυτικοί που την ημέρα των εκλογών τα πλοία τους θα καταπλεύσουν στον λιμένα των Καρδαμύλων - ",
            "katastima": "ΚΑΡΔΑΜΥΛΑ - Γυμνάσιο-Λύκειο - 82300, ΚΑΡΔΑΜΥΛΑ",
            "Latitude": "38.54010152",
            "Longitude": "26.11197468"
        },
        {
            "eklogiko_tmima": "59Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΚΑΡΔΑΜΥΛΩΝ",
            "eklogiko_diamerisma": "ΚΑΡΔΑΜΥΛΩΝ",
            "eklogeis": "α) Από : ΘΑΣΙΤΗΣ - ΙΩΑΝΝΗΣ - Εως : ΚΙΝΤΥΛΑΣ - ΝΙΚΟΛΑΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΑΡΔΑΜΥΛΑ - Γυμνάσιο-Λύκειο - 82300, ΚΑΡΔΑΜΥΛΑ",
            "Latitude": "38.54005784",
            "Longitude": "26.11201733"
        },
        {
            "eklogiko_tmima": "60Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΚΑΡΔΑΜΥΛΩΝ",
            "eklogiko_diamerisma": "ΚΑΡΔΑΜΥΛΩΝ",
            "eklogeis": "α) Από : ΚΛΕΙΔΑ - ΑΙΚΑΤΕΡΙΝΗ - Εως : ΜΑΔΙΑΣ - ΣΤΕΦΑΝΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΑΡΔΑΜΥΛΑ - Γυμνάσιο-Λύκειο - 82300, ΚΑΡΔΑΜΥΛΑ",
            "Latitude": "38.5400235",
            "Longitude": "26.11206375"
        },
        {
            "eklogiko_tmima": "60Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΚΑΡΔΑΜΥΛΩΝ",
            "eklogiko_diamerisma": "ΚΑΡΔΑΜΥΛΩΝ",
            "eklogeis": "α) Από : ΚΛΕΙΔΑ - ΑΙΚΑΤΕΡΙΝΗ - Εως : ΜΑΔΙΑΣ - ΣΤΕΦΑΝΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΑΡΔΑΜΥΛΑ - Γυμνάσιο-Λύκειο - 82300, ΚΑΡΔΑΜΥΛΑ",
            "Latitude": "38.53999249",
            "Longitude": "26.11210026"
        },
        {
            "eklogiko_tmima": "61Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΚΑΡΔΑΜΥΛΩΝ",
            "eklogiko_diamerisma": "ΚΑΡΔΑΜΥΛΩΝ",
            "eklogeis": "α) Από : ΜΑΘΙΟΥΔΗ - ΑΝΝΑ - Εως : ΜΠΟΥΛΑΣ - ΦΙΛΙΠΠΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΑΡΔΑΜΥΛΑ - Γυμνάσιο-Λύκειο - 82300, ΚΑΡΔΑΜΥΛΑ",
            "Latitude": "38.54010886",
            "Longitude": "26.1117994"
        },
        {
            "eklogiko_tmima": "61Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΚΑΡΔΑΜΥΛΩΝ",
            "eklogiko_diamerisma": "ΚΑΡΔΑΜΥΛΩΝ",
            "eklogeis": "α) Από : ΜΑΘΙΟΥΔΗ - ΑΝΝΑ - Εως : ΜΠΟΥΛΑΣ - ΦΙΛΙΠΠΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΑΡΔΑΜΥΛΑ - Γυμνάσιο-Λύκειο - 82300, ΚΑΡΔΑΜΥΛΑ",
            "Latitude": "38.54008914",
            "Longitude": "26.11189269"
        },
        {
            "eklogiko_tmima": "62Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΚΑΡΔΑΜΥΛΩΝ",
            "eklogiko_diamerisma": "ΚΑΡΔΑΜΥΛΩΝ",
            "eklogeis": "α) Από : ΜΠΟΥΡΕΚΑ - ΕΙΡΗΝΗ - Εως : ΠΕΤΤΙΚΑΣ - ΘΕΟΔΩΡΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΑΡΔΑΜΥΛΑ - Γυμνάσιο-Λύκειο - 82300, ΚΑΡΔΑΜΥΛΑ",
            "Latitude": "38.53998785",
            "Longitude": "26.11202177"
        },
        {
            "eklogiko_tmima": "62Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΚΑΡΔΑΜΥΛΩΝ",
            "eklogiko_diamerisma": "ΚΑΡΔΑΜΥΛΩΝ",
            "eklogeis": "α) Από : ΜΠΟΥΡΕΚΑ - ΕΙΡΗΝΗ - Εως : ΠΕΤΤΙΚΑΣ - ΘΕΟΔΩΡΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΑΡΔΑΜΥΛΑ - Γυμνάσιο-Λύκειο - 82300, ΚΑΡΔΑΜΥΛΑ",
            "Latitude": "38.5399481",
            "Longitude": "26.11207327"
        },
        {
            "eklogiko_tmima": "63Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΚΑΡΔΑΜΥΛΩΝ",
            "eklogiko_diamerisma": "ΚΑΡΔΑΜΥΛΩΝ",
            "eklogeis": "α) Από : ΠΕΤΥΚΑ - ΑΝΝΑ - Εως : ΣΠΑΝΟΥ - ΣΤΥΛΙΑΝΗ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΑΡΔΑΜΥΛΑ - Νηπιαγωγείο - Καρδάμυλα, 82300, ΚΑΡΔΑΜΥΛΑ",
            "Latitude": "38.52994236",
            "Longitude": "26.09302696"
        },
        {
            "eklogiko_tmima": "63Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΚΑΡΔΑΜΥΛΩΝ",
            "eklogiko_diamerisma": "ΚΑΡΔΑΜΥΛΩΝ",
            "eklogeis": "α) Από : ΠΕΤΥΚΑ - ΑΝΝΑ - Εως : ΣΠΑΝΟΥ - ΣΤΥΛΙΑΝΗ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΑΡΔΑΜΥΛΑ - Νηπιαγωγείο - Καρδάμυλα, 82300, ΚΑΡΔΑΜΥΛΑ",
            "Latitude": "38.52998119",
            "Longitude": "26.09314507"
        },
        {
            "eklogiko_tmima": "64Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΚΑΡΔΑΜΥΛΩΝ",
            "eklogiko_diamerisma": "ΚΑΡΔΑΜΥΛΩΝ",
            "eklogeis": "α) Από : ΣΠΕΗΣ - ΚΩΝΣΤΑΝΤΙΝΟΣ - Εως : ΤΩΡΑΣ - ΣΤΑΜΑΤΙΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΑΡΔΑΜΥΛΑ - Σχολικό Κέντρο Καρδαμύλων - Καρδάμυλα, 82300, ΚΑΡΔΑΜΥΛΑ",
            "Latitude": "38.52988388",
            "Longitude": "26.09310859"
        },
        {
            "eklogiko_tmima": "64Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΚΑΡΔΑΜΥΛΩΝ",
            "eklogiko_diamerisma": "ΚΑΡΔΑΜΥΛΩΝ",
            "eklogeis": "α) Από : ΣΠΕΗΣ - ΚΩΝΣΤΑΝΤΙΝΟΣ - Εως : ΤΩΡΑΣ - ΣΤΑΜΑΤΙΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΑΡΔΑΜΥΛΑ - Σχολικό Κέντρο Καρδαμύλων - Καρδάμυλα, 82300, ΚΑΡΔΑΜΥΛΑ",
            "Latitude": "38.52993133",
            "Longitude": "26.09323876"
        },
        {
            "eklogiko_tmima": "65Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΚΑΡΔΑΜΥΛΩΝ",
            "eklogiko_diamerisma": "ΚΑΡΔΑΜΥΛΩΝ",
            "eklogeis": "α) Από : ΦΑΤΣΗ - ΑΣΠΑΣΙΑ - Εως : ΨΩΡΡΑΣ - ΧΡΗΣΤΟΣ - β) Όλοι οι Ετεροδημότες - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΑΡΔΑΜΥΛΑ - Σχολικό Κέντρο Καρδαμύλων - Καρδάμυλα, 82300, ΚΑΡΔΑΜΥΛΑ",
            "Latitude": "38.53003373",
            "Longitude": "26.09327973"
        },
        {
            "eklogiko_tmima": "65Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΚΑΡΔΑΜΥΛΩΝ",
            "eklogiko_diamerisma": "ΚΑΡΔΑΜΥΛΩΝ",
            "eklogeis": "α) Από : ΦΑΤΣΗ - ΑΣΠΑΣΙΑ - Εως : ΨΩΡΡΑΣ - ΧΡΗΣΤΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΑΡΔΑΜΥΛΑ - Σχολικό Κέντρο Καρδαμύλων - Καρδάμυλα, 82300, ΚΑΡΔΑΜΥΛΑ",
            "Latitude": "38.52998892",
            "Longitude": "26.09336955"
        },
        {
            "eklogiko_tmima": "66",
            "dimotiki_enotita": "ΧΙΟΥ - ΚΑΡΔΑΜΥΛΩΝ",
            "eklogiko_diamerisma": "ΑΜΑΔΩΝ",
            "eklogeis": "α) Από : ΑΓΓΕΛΟΠΟΥΛΟΥ - ΧΡΙΣΤΙΝΑ - Εως : ΧΑΤΖΗΧΡΙΣΤΟΦΗ - ΕΙΡΗΝΗ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΑΜΑΔΕΣ - Πρώην Δημοτικό Σχολείο - Αμάδες, 82300, ΑΜΑΔΕΣ",
            "Latitude": "38.57153668",
            "Longitude": "26.0385036"
        },
        {
            "eklogiko_tmima": "67",
            "dimotiki_enotita": "ΧΙΟΥ - ΚΑΡΔΑΜΥΛΩΝ",
            "eklogiko_diamerisma": "ΒΙΚΙΟΥ",
            "eklogeis": "α) Από : ΑΛΕΞΟΠΟΥΛΟΥ - ΚΥΡΙΑΚΗ - Εως : ΨΩΜΑΔΑΚΗ - ΠΑΡΑΣΚΕΥΗ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΒΙΚΙ - Πρώην Δημοτικό Σχολείο - Βίκι, 82300, ΒΙΚΙ",
            "Latitude": "38.57888683",
            "Longitude": "26.01507501"
        },
        {
            "eklogiko_tmima": "68",
            "dimotiki_enotita": "ΧΙΟΥ - ΚΑΡΔΑΜΥΛΩΝ",
            "eklogiko_diamerisma": "ΚΑΜΠΙΩΝ",
            "eklogeis": "α) Από : ΑΥΓΟΥΣΤΙΔΗ - ΠΑΡΑΣΚΕΥΗ - Εως : ΨΑΡΡΟΥ - ΣΟΦΙΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΑΜΠΙΑ - Πρώην Δημοτικό Σχολείο - Καμπιά, 82300, ΚΑΜΠΙΑ",
            "Latitude": "38.57225521",
            "Longitude": "25.98512027"
        },
        {
            "eklogiko_tmima": "69",
            "dimotiki_enotita": "ΧΙΟΥ - ΚΑΡΔΑΜΥΛΩΝ",
            "eklogiko_diamerisma": "ΠΥΤΙΟΥΣ",
            "eklogeis": "α) Από : ΑΓΙΑΝΝΙΩΤΑΚΗΣ - ΜΙΧΑΗΛ - Εως : ΨΩΡΑΣ - ΠΑΝΑΓΙΩΤΗΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΠΙΤΥΟΣ - Πρώην Δημοτικό Σχολείο - Πιτυός, 82300, ΠΙΤΥΟΣ",
            "Latitude": "38.48804158",
            "Longitude": "26.05470918"
        },
        {
            "eklogiko_tmima": "70",
            "dimotiki_enotita": "ΧΙΟΥ - ΚΑΡΔΑΜΥΛΩΝ",
            "eklogiko_diamerisma": "ΣΠΑΡΤΟΥΝΤΑΣ",
            "eklogeis": "α) Από : ΑΞΙΩΤΗ - ΒΑΣΙΛΕΙΑ - Εως : ΧΡΙΣΤΟΔΟΥΛΟΥ - ΧΡΙΣΤΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΣΠΑΡΤΟΥΝΤΑ - Πρώην Δημοτικό Σχολείο - Σπαρτούντα, 82300, ΣΠΑΡΤΟΥΝΤΑ",
            "Latitude": "38.54424034",
            "Longitude": "25.99226663"
        }]
    },
    {
        name: 'Μαστιχοχωρίων', data: [{
            "eklogiko_tmima": "71Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΜΑΣΤΙΧΟΧΩΡΙΩΝ",
            "eklogiko_diamerisma": "ΑΡΜΟΛΙΩΝ",
            "eklogeis": "α) Από : ΑΛΗΘΕΙΝΟΣ - ΜΙΧΑΗΛ - Εως : ΧΡΥΣΙΚΟΥ - ΜΑΡΙΑ - β) Όλοι οι Ετεροδημότες - γ) Οι τυχόν παραληφθέντες εκλογείς - δ) Οι γραμένοι στους ειδικούς εκλογικούς καταλόγους εκλογείς  - 1. Των με Αριθ.:8515, 8520, 8513 Σ.Μ - 2. Του Πυροσβεστικού Κλιμακίου Αρμολίων",
            "katastima": "ΑΡΜΟΛΙΑ - Αίθουσα Συνεταιρισμού Μαστιχοπαραγωγών - Αρμόλια, 82102, ΑΡΜΟΛΙΑ",
            "Latitude": "38.25218267",
            "Longitude": "26.03198858"
        },
        {
            "eklogiko_tmima": "71Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΜΑΣΤΙΧΟΧΩΡΙΩΝ",
            "eklogiko_diamerisma": "ΑΡΜΟΛΙΩΝ",
            "eklogeis": "α) Από : ΑΛΗΘΕΙΝΟΣ - ΜΙΧΑΗΛ - Εως : ΧΡΥΣΙΚΟΥ - ΜΑΡΙΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΑΡΜΟΛΙΑ - Αγροτικό ιατρείο - Αρμόλια, 82102, ΑΡΜΟΛΙΑ",
            "Latitude": "38.25209815",
            "Longitude": "26.03189589"
        },
        {
            "eklogiko_tmima": "72",
            "dimotiki_enotita": "ΧΙΟΥ - ΜΑΣΤΙΧΟΧΩΡΙΩΝ",
            "eklogiko_diamerisma": "ΒΕΣΣΑΣ",
            "eklogeis": "α) Από : ΑΓΓΕΛΗΣ - ΔΗΜΗΤΡΙΟΣ - Εως : ΨΑΡΟΥΔΗΣ - ΛΕΑΝΔΡΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΒΕΣΣΑ - Πρώην Δημοτικό Σχολείο - Βέσσα, 82102, ΒΕΣΣΑ",
            "Latitude": "38.29850381",
            "Longitude": "26.00857229"
        },
        {
            "eklogiko_tmima": "73Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΜΑΣΤΙΧΟΧΩΡΙΩΝ",
            "eklogiko_diamerisma": "ΕΛΑΤΑΣ",
            "eklogeis": "α) Από : ΑΔΑΜ - ΑΝΘΗ - Εως : ΨΑΡΡΟΣ - ΓΕΩΡΓΙΟΣ - β) Όλοι οι Ετεροδημότες - γ) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΕΛΑΤΑ - Αγροτικό Ιατρείο - Ελάτα, 82102, ΕΛΑΤΑ",
            "Latitude": "38.28776028",
            "Longitude": "25.98872174"
        },
        {
            "eklogiko_tmima": "73Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΜΑΣΤΙΧΟΧΩΡΙΩΝ",
            "eklogiko_diamerisma": "ΕΛΑΤΑΣ",
            "eklogeis": "α) Από : ΑΔΑΜ - ΑΝΘΗ - Εως : ΨΑΡΡΟΣ - ΓΕΩΡΓΙΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΕΛΑΤΑ - Αγροτικό Ιατρείο - Ελάτα, 82102, ΕΛΑΤΑ",
            "Latitude": "38.28773374",
            "Longitude": "25.98879514"
        },
        {
            "eklogiko_tmima": "74Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΜΑΣΤΙΧΟΧΩΡΙΩΝ",
            "eklogiko_diamerisma": "ΚΑΛΑΜΩΤΗΣ",
            "eklogeis": "α) Από : ΑΕΡΑΚΗ - ΑΘΗΝΑ - Εως : ΚΑΦΑΝΤΑΡΗΣ - ΝΙΚΟΛΑΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΑΛΑΜΩΤΗ - Σχολικό Κέντρο - 82102, ΚΑΛΑΜΩΤΗ",
            "Latitude": "38.22996647",
            "Longitude": "26.04608434"
        },
        {
            "eklogiko_tmima": "74Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΜΑΣΤΙΧΟΧΩΡΙΩΝ",
            "eklogiko_diamerisma": "ΚΑΛΑΜΩΤΗΣ",
            "eklogeis": "α) Από : ΑΕΡΑΚΗ - ΑΘΗΝΑ - Εως : ΚΑΦΑΝΤΑΡΗΣ - ΝΙΚΟΛΑΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΑΛΑΜΩΤΗ - Σχολικό Κέντρο - 82102, ΚΑΛΑΜΩΤΗ",
            "Latitude": "38.22997123",
            "Longitude": "26.04615874"
        },
        {
            "eklogiko_tmima": "75Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΜΑΣΤΙΧΟΧΩΡΙΩΝ",
            "eklogiko_diamerisma": "ΚΑΛΑΜΩΤΗΣ",
            "eklogeis": "α) Από : ΚΕΦΑΛΟΣ - ΑΝΤΟΝΥ - Εως : ΟΥΖΟΥΝΓΙΑΝΝΗ - ΕΛΕΝΗ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΑΛΑΜΩΤΗ - Σχολικό Κέντρο - 82102, ΚΑΛΑΜΩΤΗ",
            "Latitude": "38.22996248",
            "Longitude": "26.0462372"
        },
        {
            "eklogiko_tmima": "75Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΜΑΣΤΙΧΟΧΩΡΙΩΝ",
            "eklogiko_diamerisma": "ΚΑΛΑΜΩΤΗΣ",
            "eklogeis": "α) Από : ΚΕΦΑΛΟΣ - ΑΝΤΟΝΥ - Εως : ΟΥΖΟΥΝΓΙΑΝΝΗ - ΕΛΕΝΗ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΑΛΑΜΩΤΗ - Σχολικό Κέντρο - 82102, ΚΑΛΑΜΩΤΗ",
            "Latitude": "38.22994913",
            "Longitude": "26.04630405"
        },
        {
            "eklogiko_tmima": "76Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΜΑΣΤΙΧΟΧΩΡΙΩΝ",
            "eklogiko_diamerisma": "ΚΑΛΑΜΩΤΗΣ",
            "eklogeis": "α) Από : ΠΑΓΟΥΔΗΣ - ΚΩΝΣΤΑΝΤΙΝΟΣ - Εως : ΨΥΧΟΥΛΗΣ - ΚΩΝΣΤΑΝΤΙΝΟΣ - β) Όλοι οι Ετεροδημότες - γ) Οι τυχόν παραληφθέντες εκλογείς - δ)  Οι γραμένοι στους ειδικούς εκλογικούς καταλόγους εκλογείς του Αστυνομικού Τμήματος Μαστιχοχωρίων",
            "katastima": "ΚΑΛΑΜΩΤΗ - Σχολικό Κέντρο - 82102, ΚΑΛΑΜΩΤΗ",
            "Latitude": "38.22984475",
            "Longitude": "26.04606591"
        },
        {
            "eklogiko_tmima": "76Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΜΑΣΤΙΧΟΧΩΡΙΩΝ",
            "eklogiko_diamerisma": "ΚΑΛΑΜΩΤΗΣ",
            "eklogeis": "α) Από : ΠΑΓΟΥΔΗΣ - ΚΩΝΣΤΑΝΤΙΝΟΣ - Εως : ΨΥΧΟΥΛΗΣ - ΚΩΝΣΤΑΝΤΙΝΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΑΛΑΜΩΤΗ - Σχολικό Κέντρο - 82102, ΚΑΛΑΜΩΤΗ",
            "Latitude": "38.22983461",
            "Longitude": "26.04620885"
        },
        {
            "eklogiko_tmima": "77",
            "dimotiki_enotita": "ΧΙΟΥ - ΜΑΣΤΙΧΟΧΩΡΙΩΝ",
            "eklogiko_diamerisma": "ΛΙΘΙΟΥ",
            "eklogeis": "α) Από : ΑΛΕΞΑΝΔΡΗ - ΛΕΜΟΝΙΑ - Εως : ΛΟΥΛΟΥΜΑΡΗΣ - ΝΙΚΟΛΑΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΛΙΘΙ - Δημοτικό Σχολείο - Λιθί, 82102, ΛΙΘΙ",
            "Latitude": "38.33269722",
            "Longitude": "25.99980278"
        },
        {
            "eklogiko_tmima": "78",
            "dimotiki_enotita": "ΧΙΟΥ - ΜΑΣΤΙΧΟΧΩΡΙΩΝ",
            "eklogiko_diamerisma": "ΛΙΘΙΟΥ",
            "eklogeis": "α) Από : ΜΑΓΚΟΥΡΗ - ΕΛΕΝΗ - Εως : ΨΑΓΙΑΣ - ΒΑΣΙΛΕΙΟΣ - β) Όλοι οι Ετεροδημότες - γ) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΛΙΘΙ - Δημοτικό Σχολείο - Λιθί, 82102, ΛΙΘΙ",
            "Latitude": "38.33270257",
            "Longitude": "25.99992419"
        },
        {
            "eklogiko_tmima": "79",
            "dimotiki_enotita": "ΧΙΟΥ - ΜΑΣΤΙΧΟΧΩΡΙΩΝ",
            "eklogiko_diamerisma": "ΜΕΣΤΩΝ",
            "eklogeis": "α) Από : ΑΓΓΕΛΕΡΟΥ - ΜΑΡΙΝΑ - Εως : ΛΩ - ΣΟΦΙΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΜΕΣΤΑ - Πρώην Δημοτικό Σχολείο - Μεστά, 82102, ΜΕΣΤΑ",
            "Latitude": "38.25902064",
            "Longitude": "25.92257293"
        },
        {
            "eklogiko_tmima": "80",
            "dimotiki_enotita": "ΧΙΟΥ - ΜΑΣΤΙΧΟΧΩΡΙΩΝ",
            "eklogiko_diamerisma": "ΜΕΣΤΩΝ",
            "eklogeis": "α) Από : ΜΑΚΡΙΔΑΚΗΣ - ΝΙΚΟΛΑΟΣ - Εως : ΧΑΡΑΜΗΣ - ΠΕΤΡΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς - γ) Οι Έλληνες ναυτικοί που την ημέρα των εκλογών τα πλοία τους θα καταπλεύσουν στο Λιμάνι των Μεστών - δ)  Οι γραμένοι στους ειδικούς εκλογικούς καταλόγους εκλογείς του Λιμενικού Σταθμού Μεστών ",
            "katastima": "ΜΕΣΤΑ - Πρώην Δημοτικό Σχολείο - Μεστά, 82102, ΜΕΣΤΑ",
            "Latitude": "38.25890534",
            "Longitude": "25.92256668"
        },
        {
            "eklogiko_tmima": "81Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΜΑΣΤΙΧΟΧΩΡΙΩΝ",
            "eklogiko_diamerisma": "ΟΛΥΜΠΩΝ",
            "eklogeis": "α) Από : ΑΓΓΕΛΟΠΟΥΛΟΥ - ΠΑΝΑΓΙΩΤΑ - Εως : ΨΑΡΟΥΔΗΣ - ΜΙΧΑΗΛ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΟΛΥΜΠΟΙ - Πρώην Δημοτικό Σχολείο - Ολύμποι, 82102, ΟΛΥΜΠΟΙ",
            "Latitude": "38.24598538",
            "Longitude": "25.94351273"
        },
        {
            "eklogiko_tmima": "81Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΜΑΣΤΙΧΟΧΩΡΙΩΝ",
            "eklogiko_diamerisma": "ΟΛΥΜΠΩΝ",
            "eklogeis": "α) Από : ΑΓΓΕΛΟΠΟΥΛΟΥ - ΠΑΝΑΓΙΩΤΑ - Εως : ΨΑΡΟΥΔΗΣ - ΜΙΧΑΗΛ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΟΛΥΜΠΟΙ - Πρώην Δημοτικό Σχολείο - Ολύμποι, 82102, ΟΛΥΜΠΟΙ",
            "Latitude": "38.24589093",
            "Longitude": "25.94354837"
        },
        {
            "eklogiko_tmima": "82",
            "dimotiki_enotita": "ΧΙΟΥ - ΜΑΣΤΙΧΟΧΩΡΙΩΝ",
            "eklogiko_diamerisma": "ΠΑΤΡΙΚΩΝ",
            "eklogeis": "α) Από : ΒΟΡΡΙΑ - ΑΝΝΑ - Εως : ΧΟΝΔΡΑΚΗΣ - ΧΡΙΣΤΟΔΟΥΛΟΣ - β) Όλοι οι Ετεροδημότες - γ) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΠΑΤΡΙΚΑ - Πρώην Δημοτικό Σχολείο - Πατρικά, 82102, ΠΑΤΡΙΚΑ",
            "Latitude": "38.23634128",
            "Longitude": "26.05955747"
        },
        {
            "eklogiko_tmima": "83Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΜΑΣΤΙΧΟΧΩΡΙΩΝ",
            "eklogiko_diamerisma": "ΠΥΡΓΙΟΥ",
            "eklogeis": "α)Από : ΑΛΕΞΟΠΟΥΛΟΣ - ΔΗΜΗΤΡΙΟΣ - Εως : ΚΛΕΙΣΣΑΣ - ΣΤΕΦΑΝΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΠΥΡΓΙ - Δημοτικό Σχολείο - Πυργί, 82102, ΠΥΡΓΙΟΝ",
            "Latitude": "38.22546615",
            "Longitude": "26.00163626"
        },
        {
            "eklogiko_tmima": "83Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΜΑΣΤΙΧΟΧΩΡΙΩΝ",
            "eklogiko_diamerisma": "ΠΥΡΓΙΟΥ",
            "eklogeis": "α)Από : ΑΛΕΞΟΠΟΥΛΟΣ - ΔΗΜΗΤΡΙΟΣ - Εως : ΚΛΕΙΣΣΑΣ - ΣΤΕΦΑΝΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΠΥΡΓΙ - Δημοτικό Σχολείο - Πυργί, 82102, ΠΥΡΓΙΟΝ",
            "Latitude": "38.22552077",
            "Longitude": "26.00166489"
        },
        {
            "eklogiko_tmima": "84Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΜΑΣΤΙΧΟΧΩΡΙΩΝ",
            "eklogiko_diamerisma": "ΠΥΡΓΙΟΥ",
            "eklogeis": "α) Από : ΚΟΚΚΙΝΑΚΗ - ΑΙΚΑΤΕΡΙΝΗ - Εως : ΜΠΡΙΛΗΣ - ΚΩΝΣΤΑΝΤΙΝΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΠΥΡΓΙ - Δημοτικό Σχολείο - Πυργί, 82102, ΠΥΡΓΙΟΝ",
            "Latitude": "38.22557961",
            "Longitude": "26.00168811"
        },
        {
            "eklogiko_tmima": "84Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΜΑΣΤΙΧΟΧΩΡΙΩΝ",
            "eklogiko_diamerisma": "ΠΥΡΓΙΟΥ",
            "eklogeis": "α) Από : ΚΟΚΚΙΝΑΚΗ - ΑΙΚΑΤΕΡΙΝΗ - Εως : ΜΠΡΙΛΗΣ - ΚΩΝΣΤΑΝΤΙΝΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΠΥΡΓΙ - Δημοτικό Σχολείο - Πυργί, 82102, ΠΥΡΓΙΟΝ",
            "Latitude": "38.2256323",
            "Longitude": "26.00172092"
        },
        {
            "eklogiko_tmima": "85Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΜΑΣΤΙΧΟΧΩΡΙΩΝ",
            "eklogiko_diamerisma": "ΠΥΡΓΙΟΥ",
            "eklogeis": "α) Από : ΝΕΑΜΟΝΙΤΑΚΗΣ - ΣΤΕΡΓΙΟΣ - Εως : ΨΥΛΛΟΥ - ΠΛΟΥΜΟΥ - β) Όλοι οι Ετεροδημότες - γ) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΠΥΡΓΙ - Δημοτικό Σχολείο - Πυργί, 82102, ΠΥΡΓΙΟΝ",
            "Latitude": "38.22553766",
            "Longitude": "26.00142483"
        },
        {
            "eklogiko_tmima": "85Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΜΑΣΤΙΧΟΧΩΡΙΩΝ",
            "eklogiko_diamerisma": "ΠΥΡΓΙΟΥ",
            "eklogeis": "α) Από : ΝΕΑΜΟΝΙΤΑΚΗΣ - ΣΤΕΡΓΙΟΣ - Εως : ΨΥΛΛΟΥ - ΠΛΟΥΜΟΥ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΠΥΡΓΙ - Δημοτικό Σχολείο - Πυργί, 82102, ΠΥΡΓΙΟΝ",
            "Latitude": "38.22560144",
            "Longitude": "26.0014589"
        }]
    },
    {
        name: 'Ομηρούπολης', data: [{
            "eklogiko_tmima": "86Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΒΡΟΝΤΑΔΟΥ",
            "eklogeis": "α) Από : ΑΒΡΑΜΟΠΟΥΛΟΣ - ΓΕΩΡΓΙΟΣ - Εως : ΒΟΛΙΚΑΣ - ΜΙΧΑΗΛ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΒΡΟΝΤΑΔΟΣ -Γυμνάσιο - Λύκειο  - Κωστή Λω, 82200, ΒΡΟΝΤΑΔΟΣ",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.40540688",
            "Longitude": "26.13317244",
            'link': 'https://drive.google.com/file/d/1G3rxkcJy2y0hzAMsGEmIUjLgB4p3qbm_/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "86Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΒΡΟΝΤΑΔΟΥ",
            "eklogeis": "α) Από : ΑΒΡΑΜΟΠΟΥΛΟΣ - ΓΕΩΡΓΙΟΣ - Εως : ΒΟΛΙΚΑΣ - ΜΙΧΑΗΛ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΒΡΟΝΤΑΔΟΣ -Γυμνάσιο - Λύκειο  - Κωστή Λω, 82200, ΒΡΟΝΤΑΔΟΣ",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.40527682",
            "Longitude": "26.13368499",
            'link': 'https://drive.google.com/file/d/1G3rxkcJy2y0hzAMsGEmIUjLgB4p3qbm_/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "87Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΒΡΟΝΤΑΔΟΥ",
            "eklogeis": "α) Από : ΒΟΡΡΙΑ - ΑΓΓΕΛΙΚΗ - Εως : ΓΡΥΠΑΡΗ - ΘΕΟΔΩΡΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΒΡΟΝΤΑΔΟΣ -Γυμνάσιο - Λύκειο  - Κωστή Λω, 82200, ΒΡΟΝΤΑΔΟΣ",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.40541319",
            "Longitude": "26.13305678",
            'link': 'https://drive.google.com/file/d/1G3rxkcJy2y0hzAMsGEmIUjLgB4p3qbm_/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "87Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΒΡΟΝΤΑΔΟΥ",
            "eklogeis": "α) Από : ΒΟΡΡΙΑ - ΑΓΓΕΛΙΚΗ - Εως : ΓΡΥΠΑΡΗ - ΘΕΟΔΩΡΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΒΡΟΝΤΑΔΟΣ -Γυμνάσιο - Λύκειο  - Κωστή Λω, 82200, ΒΡΟΝΤΑΔΟΣ",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.40541029",
            "Longitude": "26.13310812",
            'link': 'https://drive.google.com/file/d/1G3rxkcJy2y0hzAMsGEmIUjLgB4p3qbm_/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "88Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΒΡΟΝΤΑΔΟΥ",
            "eklogeis": "α) Από : ΔΑΛΑΚΑΚΗ - ΑΡΓΥΡΩ - Εως : ΚΑΛΑΝΔΡΟΠΟΥΛΟΥ - ΜΥΡΩΠΗ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΒΡΟΝΤΑΔΟΣ -Γυμνάσιο - Λύκειο  - Κωστή Λω, 82200, ΒΡΟΝΤΑΔΟΣ - Ισόγειο",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.40536472",
            "Longitude": "26.13305507",
            "link": 'https://drive.google.com/file/d/1PAcgFU-FL7e5Q5E_zNY8Q8Ozdm71TsAg/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "88Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΒΡΟΝΤΑΔΟΥ",
            "eklogeis": "α) Από : ΔΑΛΑΚΑΚΗ - ΑΡΓΥΡΩ - Εως : ΚΑΛΑΝΔΡΟΠΟΥΛΟΥ - ΜΥΡΩΠΗ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΒΡΟΝΤΑΔΟΣ -Γυμνάσιο - Λύκειο  - Κωστή Λω, 82200, ΒΡΟΝΤΑΔΟΣ",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.40536612",
            "Longitude": "26.13310586",
            "link": 'https://drive.google.com/file/d/1PAcgFU-FL7e5Q5E_zNY8Q8Ozdm71TsAg/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "89Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΒΡΟΝΤΑΔΟΥ",
            "eklogeis": "α) Από : ΚΑΛΙΚΑ - ΕΙΡΗΝΗ - Εως : ΚΟΣΣΕΝΑΣ - ΧΡΙΣΤΟΦΟΡΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΒΡΟΝΤΑΔΟΣ -Γυμνάσιο - Λύκειο  - Κωστή Λω, 82200, ΒΡΟΝΤΑΔΟΣ",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.4053683",
            "Longitude": "26.13315603",
            "link": 'https://drive.google.com/file/d/1PAcgFU-FL7e5Q5E_zNY8Q8Ozdm71TsAg/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "89Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΒΡΟΝΤΑΔΟΥ",
            "eklogeis": "α) Από : ΚΑΛΙΚΑ - ΕΙΡΗΝΗ - Εως : ΚΟΣΣΕΝΑΣ - ΧΡΙΣΤΟΦΟΡΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΒΡΟΝΤΑΔΟΣ -Γυμνάσιο - Λύκειο  - Κωστή Λω, 82200, ΒΡΟΝΤΑΔΟΣ",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.40536368",
            "Longitude": "26.13321394",
            "link": 'https://drive.google.com/file/d/1PAcgFU-FL7e5Q5E_zNY8Q8Ozdm71TsAg/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "90Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΒΡΟΝΤΑΔΟΥ",
            "eklogeis": "α) Από : ΚΟΤΑΤΗ - ΑΓΓΕΛΑ - Εως : ΛΙΒΑΝΟΥ - ΜΑΡΙΚΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΒΡΟΝΤΑΔΟΣ -Γυμνάσιο - Λύκειο  - Κωστή Λω, 82200, ΒΡΟΝΤΑΔΟΣ",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.4053728",
            "Longitude": "26.13352317",
            "link": 'https://drive.google.com/file/d/1PAcgFU-FL7e5Q5E_zNY8Q8Ozdm71TsAg/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "90Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΒΡΟΝΤΑΔΟΥ",
            "eklogeis": "α) Από : ΚΟΤΑΤΗ - ΑΓΓΕΛΑ - Εως : ΛΙΒΑΝΟΥ - ΜΑΡΙΚΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΒΡΟΝΤΑΔΟΣ -Γυμνάσιο - Λύκειο  - Κωστή Λω, 82200, ΒΡΟΝΤΑΔΟΣ",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.40540581",
            "Longitude": "26.13352711",
            "link": 'https://drive.google.com/file/d/1PAcgFU-FL7e5Q5E_zNY8Q8Ozdm71TsAg/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "91Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΒΡΟΝΤΑΔΟΥ",
            "eklogeis": "α) Από : ΛΙΝΑΡΗ - ΔΕΣΠΟΙΝΑ - Εως : ΜΙΜΙΔΗΣ - ΜΑΡΚΕΛΛΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΒΡΟΝΤΑΔΟΣ -Γυμνάσιο - Λύκειο  - Κωστή Λω, 82200, ΒΡΟΝΤΑΔΟΣ",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.40552411",
            "Longitude": "26.13344201",
            "link": 'https://drive.google.com/file/d/1PAcgFU-FL7e5Q5E_zNY8Q8Ozdm71TsAg/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "91Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΒΡΟΝΤΑΔΟΥ",
            "eklogeis": "α) Από : ΛΙΝΑΡΗ - ΔΕΣΠΟΙΝΑ - Εως : ΜΙΜΙΔΗΣ - ΜΑΡΚΕΛΛΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΒΡΟΝΤΑΔΟΣ -Γυμνάσιο - Λύκειο  - Κωστή Λω, 82200, ΒΡΟΝΤΑΔΟΣ",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.40548769",
            "Longitude": "26.13352997",
            "link": 'https://drive.google.com/file/d/1PAcgFU-FL7e5Q5E_zNY8Q8Ozdm71TsAg/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "92Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΒΡΟΝΤΑΔΟΥ",
            "eklogeis": "α) Από : ΜΙΣΕΜΙΚΕ - ΚΛΕΟΝΙΚΗ - Εως : ΜΠΟΥΤΟΣ - ΓΕΩΡΓΙΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΒΡΟΝΤΑΔΟΣ -Γυμνάσιο - Λύκειο  - Κωστή Λω, 82200, ΒΡΟΝΤΑΔΟΣ",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.40558209",
            "Longitude": "26.13345089",
            "link": 'https://drive.google.com/file/d/1PAcgFU-FL7e5Q5E_zNY8Q8Ozdm71TsAg/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "92Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΒΡΟΝΤΑΔΟΥ",
            "eklogeis": "α) Από : ΜΙΣΕΜΙΚΕ - ΚΛΕΟΝΙΚΗ - Εως : ΜΠΟΥΤΟΣ - ΓΕΩΡΓΙΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΒΡΟΝΤΑΔΟΣ -Γυμνάσιο - Λύκειο  - Κωστή Λω, 82200, ΒΡΟΝΤΑΔΟΣ",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.40555043",
            "Longitude": "26.13353645",
            "link": 'https://drive.google.com/file/d/1PAcgFU-FL7e5Q5E_zNY8Q8Ozdm71TsAg/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "93Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΒΡΟΝΤΑΔΟΥ",
            "eklogeis": "α) Από : ΜΠΡΕΝΤΕΡ - ΤΑΝΙΑ - Εως : ΠΑΦΙΤΟΥ - ΣΑΡΡΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΒΡΟΝΤΑΔΟΣ -Γυμνάσιο - Λύκειο  - Κωστή Λω, 82200, ΒΡΟΝΤΑΔΟΣ",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.40540359",
            "Longitude": "26.13357441",
            'link': 'https://drive.google.com/file/d/1G3rxkcJy2y0hzAMsGEmIUjLgB4p3qbm_/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "93Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΒΡΟΝΤΑΔΟΥ",
            "eklogeis": "α) Από : ΜΠΡΕΝΤΕΡ - ΤΑΝΙΑ - Εως : ΠΑΦΙΤΟΥ - ΣΑΡΡΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΒΡΟΝΤΑΔΟΣ -Γυμνάσιο - Λύκειο  - Κωστή Λω, 82200, ΒΡΟΝΤΑΔΟΣ",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.40537318",
            "Longitude": "26.13356924",
            'link': 'https://drive.google.com/file/d/1G3rxkcJy2y0hzAMsGEmIUjLgB4p3qbm_/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "94Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΒΡΟΝΤΑΔΟΥ",
            "eklogeis": "α) Από : ΠΑΧΟΥΝΔΑΚΗ - ΑΓΓΕΛΙΚΗ - Εως : ΣΕΡΕΠΑΣ - ΝΙΚΟΛΑΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΒΡΟΝΤΑΔΟΣ -Γυμνάσιο - Λύκειο  - Κωστή Λω, 82200, ΒΡΟΝΤΑΔΟΣ",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.40553527",
            "Longitude": "26.13339836",
            'link': 'https://drive.google.com/file/d/1G3rxkcJy2y0hzAMsGEmIUjLgB4p3qbm_/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "94Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΒΡΟΝΤΑΔΟΥ",
            "eklogeis": "α) Από : ΠΑΧΟΥΝΔΑΚΗ - ΑΓΓΕΛΙΚΗ - Εως : ΣΕΡΕΠΑΣ - ΝΙΚΟΛΑΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΒΡΟΝΤΑΔΟΣ -Γυμνάσιο - Λύκειο  - Κωστή Λω, 82200, ΒΡΟΝΤΑΔΟΣ",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.4054903",
            "Longitude": "26.13357747",
            'link': 'https://drive.google.com/file/d/1G3rxkcJy2y0hzAMsGEmIUjLgB4p3qbm_/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "95Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΒΡΟΝΤΑΔΟΥ",
            "eklogeis": "α) Από : ΣΙΑΚΑΒΕΛΛΑ - ΕΙΡΗΝΗ - Εως : ΣΩΤΗΡΙΑΝΟΥ - ΥΠΑΤΙΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΒΡΟΝΤΑΔΟΣ -Γυμνάσιο - Λύκειο  - Κωστή Λω, 82200, ΒΡΟΝΤΑΔΟΣ",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.40559266",
            "Longitude": "26.13340568",
            'link': 'https://drive.google.com/file/d/1G3rxkcJy2y0hzAMsGEmIUjLgB4p3qbm_/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "95Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΒΡΟΝΤΑΔΟΥ",
            "eklogeis": "α) Από : ΣΙΑΚΑΒΕΛΛΑ - ΕΙΡΗΝΗ - Εως : ΣΩΤΗΡΙΑΝΟΥ - ΥΠΑΤΙΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΒΡΟΝΤΑΔΟΣ -Γυμνάσιο - Λύκειο  - Κωστή Λω, 82200, ΒΡΟΝΤΑΔΟΣ",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.40555179",
            "Longitude": "26.13358751",
            'link': 'https://drive.google.com/file/d/1G3rxkcJy2y0hzAMsGEmIUjLgB4p3qbm_/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "96Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΒΡΟΝΤΑΔΟΥ",
            "eklogeis": "α) Από : ΤΑΝΑΙΝΗ - ΣΟΦΙΑ - Εως : ΦΑΦΑΛΙΟΥ - ΧΑΡΙΣΤΕΙΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΒΡΟΝΤΑΔΟΣ -Γυμνάσιο - Λύκειο  - Κωστή Λω, 82200, ΒΡΟΝΤΑΔΟΣ - Ισόγεια Αίθουσα ΕΠΑΛ",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.40578412",
            "Longitude": "26.13371858",
            "link": 'https://drive.google.com/file/d/1V1D6Ia7MV3fvvdtH10GsDveuyyKhinZR/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "96Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΒΡΟΝΤΑΔΟΥ",
            "eklogeis": "α) Από : ΤΑΝΑΙΝΗ - ΣΟΦΙΑ - Εως : ΦΑΦΑΛΙΟΥ - ΧΑΡΙΣΤΕΙΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΒΡΟΝΤΑΔΟΣ -Γυμνάσιο - Λύκειο  - Κωστή Λω, 82200, ΒΡΟΝΤΑΔΟΣ - Αίθουσα ΕΠΑΛ όροφος",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.40569239",
            "Longitude": "26.13352808",
            "link": 'https://drive.google.com/file/d/149tVWbtZnNBXw6w8XRXBTlS85xFhwIw2/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "97Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΒΡΟΝΤΑΔΟΥ",
            "eklogeis": "α) Από : ΦΕΓΓΟΥΔΑΚΗ - ΕΥΑΓΓΕΛΙΑ - Εως : ΨΩΡΡΑΣ - ΧΡΗΣΤΟΣ - β) Όλοι οι Ετεροδημότες - γ) Όλοι οι Κοινοτικοί Εκλογείς - δ) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΒΡΟΝΤΑΔΟΣ -Γυμνάσιο - Λύκειο  - Κωστή Λω, 82200, ΒΡΟΝΤΑΔΟΣ - Ισόγεια Αίθουσα ΕΠΑΛ",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.40566555",
            "Longitude": "26.13368933",
            "link": 'https://drive.google.com/file/d/1V1D6Ia7MV3fvvdtH10GsDveuyyKhinZR/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "97Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΒΡΟΝΤΑΔΟΥ",
            "eklogeis": "α) Από : ΦΕΓΓΟΥΔΑΚΗ - ΕΥΑΓΓΕΛΙΑ - Εως : ΨΩΡΡΑΣ - ΧΡΗΣΤΟΣ - β) Όλοι οι Κοινοτικοί Εκλογείς - γ) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΒΡΟΝΤΑΔΟΣ -Γυμνάσιο - Λύκειο  - Κωστή Λω, 82200, ΒΡΟΝΤΑΔΟΣ - Ισόγεια Αίθουσα ΕΠΑΛ",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.4057056",
            "Longitude": "26.1337038",
            "link": 'https://drive.google.com/file/d/1V1D6Ia7MV3fvvdtH10GsDveuyyKhinZR/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "98",
            "dimotiki_enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΑΝΑΒΑΤΟΥ",
            "eklogeis": "α) Από : ΑΓΚΑ - ΜΑΡΙΑ - Εως : ΧΑΡΛΑΣ - ΙΩΑΝΝΗΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΑΝΑΒΑΤΟΣ - Πρώην Κοινοτικό Γραφείο - Ανάβατος, 82100, ΑΝΑΒΑΤΟΣ",
            "Latitude": "38.40293745",
            "Longitude": "26.02013422"
        },
        {
            "eklogiko_tmima": "99",
            "dimotiki_enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΑΥΓΩΝΥΜΩΝ",
            "eklogeis": "α) Από : ΑΝΔΡΕΑΔΑΚΗ - ΓΕΩΡΓΙΑ - Εως : ΦΙΣΦΗΣ - ΙΩΑΝΝΗΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΑΥΓΩΝΥΜΑ - Πρώην Κοινοτικό Γραφείο - Αυγώνυμα, 82100, ΑΥΓΩΝΥΜΑ",
            "Latitude": "38.37670656",
            "Longitude": "26.02095806"
        },
        {
            "eklogiko_tmima": "100Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΚΑΡΥΩΝ",
            "eklogeis": "α) Από : ΑΓΓΕΛΙΝΟΥ - ΑΙΚΑΤΕΡΙΝΗ - Εως : ΜΑΥΡΟΓΙΑΝΝΗΣ - ΝΙΚΟΛΑΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΑΡΥΕΣ - Δημοτικό Σχολείο - Καρυές, 82100, ΚΑΡΥΕΣ",
            "Latitude": "38.39022412",
            "Longitude": "26.09771547"
        },
        {
            "eklogiko_tmima": "100Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΚΑΡΥΩΝ",
            "eklogeis": "α) Από : ΑΓΓΕΛΙΝΟΥ - ΑΙΚΑΤΕΡΙΝΗ - Εως : ΜΑΥΡΟΓΙΑΝΝΗΣ - ΝΙΚΟΛΑΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΑΡΥΕΣ - Δημοτικό Σχολείο - Καρυές, 82100, ΚΑΡΥΕΣ",
            "Latitude": "38.39023988",
            "Longitude": "26.09776356"
        },
        {
            "eklogiko_tmima": "101Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΚΑΡΥΩΝ",
            "eklogeis": "α) Από : ΜΕΝΗ - ΔΕΣΠΟΙΝΑ - Εως : ΨΩΡΡΑ - ΕΛΕΝΗ - β) Όλοι οι Κοινοτικοί Εκλογείς - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΑΡΥΕΣ - Δημοτικό Σχολείο - Καρυές, 82100, ΚΑΡΥΕΣ",
            "Latitude": "38.3902515",
            "Longitude": "26.09780554"
        },
        {
            "eklogiko_tmima": "101Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΚΑΡΥΩΝ",
            "eklogeis": "α) Από : ΜΕΝΗ - ΔΕΣΠΟΙΝΑ - Εως : ΨΩΡΡΑ - ΕΛΕΝΗ - β) Όλοι οι Κοινοτικοί Εκλογείς - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΑΡΥΕΣ - Δημοτικό Σχολείο - Καρυές, 82100, ΚΑΡΥΕΣ",
            "Latitude": "38.39025916",
            "Longitude": "26.09786092"
        },
        {
            "eklogiko_tmima": "102Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΛΑΓΚΑΔΑΣ",
            "eklogeis": "α) Από : ΑΜΕΝΤΑ - ΕΥΤΥΧΙΑ - Εως : ΜΠΟΥΣΕΣ - ΓΕΩΡΓΙΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς - γ) Οι γραμένοι στον ειδικό εκλογικό καταλόγο εκλογείς: - της με Αριθ.:8521 Σ.Μ",
            "katastima": "ΛΑΓΚΑΔΑ - Δημοτικό Σχολείο - Λαγκάδα, 82300, ΛΑΓΚΑΔΑ",
            "Latitude": "38.47956437",
            "Longitude": "26.12497453"
        },
        {
            "eklogiko_tmima": "102Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΛΑΓΚΑΔΑΣ",
            "eklogeis": "α) Από : ΑΜΕΝΤΑ - ΕΥΤΥΧΙΑ - Εως : ΜΠΟΥΣΕΣ - ΓΕΩΡΓΙΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΛΑΓΚΑΔΑ - Δημοτικό Σχολείο - Λαγκάδα, 82300, ΛΑΓΚΑΔΑ",
            "Latitude": "38.47960408",
            "Longitude": "26.12505557"
        },
        {
            "eklogiko_tmima": "103Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΛΑΓΚΑΔΑΣ",
            "eklogeis": "α) Από : ΝΤΑΛΑΚΑΣ - ΓΡΗΓΟΡΙΟΣ - Εως : ΨΑΡΕΛΗ - ΜΑΡΚΕΛΛΑ - β) Όλοι οι Ετεροδημότες - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΛΑΓΚΑΔΑ - Δημοτικό Σχολείο - Λαγκάδα, 82300, ΛΑΓΚΑΔΑ",
            "Latitude": "38.47965606",
            "Longitude": "26.12515397"
        },
        {
            "eklogiko_tmima": "103Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΛΑΓΚΑΔΑΣ",
            "eklogeis": "α) Από : ΝΤΑΛΑΚΑΣ - ΓΡΗΓΟΡΙΟΣ - Εως : ΨΑΡΕΛΗ - ΜΑΡΚΕΛΛΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΛΑΓΚΑΔΑ - Δημοτικό Σχολείο - Λαγκάδα, 82300, ΛΑΓΚΑΔΑ",
            "Latitude": "38.47969659",
            "Longitude": "26.12523646"
        },
        {
            "eklogiko_tmima": "104",
            "dimotiki_enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΣΙΔΗΡΟΥΝΤΑΣ",
            "eklogeis": "α) Από : ΑΛΕΞΑΚΗ - ΑΓΓΕΛΙΚΗ - Εως : ΨΑΡΡΟΣ - ΠΑΝΤΕΛΗΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΣΙΔΗΡΟΥΝΤΑ Εκκλησιαστική Αίθουσα - 82103, ΣΙΔΗΡΟΥΝΤΑ",
            "Latitude": "38.43797616",
            "Longitude": "25.96248092"
        },
        {
            "eklogiko_tmima": "105Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΣΥΚΙΑΔΑΣ",
            "eklogeis": "α)Από : ΑΓΓΕΛΑΡΑ - ΑΓΓΕΛΑ - Εως : ΜΑΘΙΟΥΔΗΣ - ΧΡΗΣΤΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΣΥΚΙΑΔΑ - Δημοτικό Σχολείο - Συκιάδα, 82200, ΣΥΚΙΑΔΑ",
            "Latitude": "38.46392617",
            "Longitude": "26.12530658"
        },
        {
            "eklogiko_tmima": "105Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΣΥΚΙΑΔΑΣ",
            "eklogeis": "α)Από : ΑΓΓΕΛΑΡΑ - ΑΓΓΕΛΑ - Εως : ΜΑΘΙΟΥΔΗΣ - ΧΡΗΣΤΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΣΥΚΙΑΔΑ - Δημοτικό Σχολείο - Συκιάδα, 82200, ΣΥΚΙΑΔΑ",
            "Latitude": "38.46386653",
            "Longitude": "26.12529335"
        },
        {
            "eklogiko_tmima": "106Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΣΥΚΙΑΔΑΣ",
            "eklogeis": "α) Από : ΜΑΚΡΗ - ΕΥΓΕΝΙΑ - Εως : ΨΩΜΑΔΑΚΗΣ - ΜΑΡΚΟΣ - β) Όλοι οι Ετεροδημότες - γ) Όλοι οι Κοινοτικοί Εκλογείς - δ) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΣΥΚΙΑΔΑ - Δημοτικό Σχολείο - Συκιάδα, 82200, ΣΥΚΙΑΔΑ",
            "Latitude": "38.46381851",
            "Longitude": "26.12528993"
        },
        {
            "eklogiko_tmima": "106Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΣΥΚΙΑΔΑΣ",
            "eklogeis": "α) Από : ΜΑΚΡΗ - ΕΥΓΕΝΙΑ - Εως : ΨΩΜΑΔΑΚΗΣ - ΜΑΡΚΟΣ - β) Όλοι οι Κοινοτικοί Εκλογείς - γ) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΣΥΚΙΑΔΑ - Δημοτικό Σχολείο - Συκιάδα, 82200, ΣΥΚΙΑΔΑ",
            "Latitude": "38.46378023",
            "Longitude": "26.1252805"
        }]
    },
    {
        name: '1ο Εκλ. Διαμερ. Χίου', data: [
            {
                "eklogiko_tmima": "107Α",
                "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "1ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΑΒΔΕΛΙΩΔΗΣ - ΦΟΙΒΟΣ - Εως : ΒΑΡΩΝΗΣ - ΟΡΕΣΤΗΣ - β) Όλοι οι Ετεροδημότες - γ) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "9ο Δημοτικό Σχολείο - Καρράδειο - Φόρος - Ιωάννη Καρρά 1, 82100, ΧΙΟΣ - Ισόγειο",
                "katopsi": "ΝΑΙ",
                "Latitude": "38.38429396",
                "Longitude": "26.13326316",
                "link": 'https://drive.google.com/file/d/1rm3WTMqFLumRr1E_xEMg6diGY9I_Xabm/view?usp=sharing'
            },
            {
                "eklogiko_tmima": "107Β",
                "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "1ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΑΒΔΕΛΙΩΔΗΣ - ΦΟΙΒΟΣ - Εως : ΒΑΡΩΝΗΣ - ΟΡΕΣΤΗΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "9ο Δημοτικό Σχολείο - Καρράδειο - Φόρος - Ιωάννη Καρρά 1, 82100, ΧΙΟΣ - Ισόγειο",
                "katopsi": "ΝΑΙ",
                "Latitude": "38.38428109",
                "Longitude": "26.13319827",
                "link": 'https://drive.google.com/file/d/1rm3WTMqFLumRr1E_xEMg6diGY9I_Xabm/view?usp=sharing'
            },
            {
                "eklogiko_tmima": "108Α",
                "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "1ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α)Από : ΒΑΣΙΑΔΗΣ - ΑΝΤΩΝΙΟΣ - Εως : ΓΙΩΤΗΣ - ΚΩΝΣΤΑΝΤΙΝΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "9ο Δημοτικό Σχολείο - Καρράδειο - Φόρος - Ιωάννη Καρρά 1, 82100, ΧΙΟΣ - Ισόγειο",
                "katopsi": "ΝΑΙ",
                "Latitude": "38.38431773",
                "Longitude": "26.13334777",
                "link": 'https://drive.google.com/file/d/1rm3WTMqFLumRr1E_xEMg6diGY9I_Xabm/view?usp=sharing'
            },
            {
                "eklogiko_tmima": "108Β",
                "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "1ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α)Από : ΒΑΣΙΑΔΗΣ - ΑΝΤΩΝΙΟΣ - Εως : ΓΙΩΤΗΣ - ΚΩΝΣΤΑΝΤΙΝΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "9ο Δημοτικό Σχολείο - Καρράδειο - Φόρος - Ιωάννη Καρρά 1, 82100, ΧΙΟΣ - 1ος Όροφος",
                "katopsi": "ΝΑΙ",
                "Latitude": "38.38435311",
                "Longitude": "26.13333909",
                "link": 'https://drive.google.com/file/d/1Pnt_fk9lZcHp3df9ijqm41UcgLOcHdz7/view?usp=sharing'
            },
            {
                "eklogiko_tmima": "109Α",
                "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "1ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΓΚΑΓΚΑ - ΓΙΑΣΕΜΗ - Εως : ΚΑΛΥΜΝΙΟΥ - ΕΙΡΗΝΗ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "9ο Δημοτικό Σχολείο - Καρράδειο - Φόρος - Ιωάννη Καρρά 1, 82100, ΧΙΟΣ - 1ος Όροφος",
                "katopsi": "ΝΑΙ",
                "Latitude": "38.38413432",
                "Longitude": "26.13305542",
                "link": 'https://drive.google.com/file/d/1Pnt_fk9lZcHp3df9ijqm41UcgLOcHdz7/view?usp=sharing'
            },
            {
                "eklogiko_tmima": "109Β",
                "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "1ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΓΚΑΓΚΑ - ΓΙΑΣΕΜΗ - Εως : ΚΑΛΥΜΝΙΟΥ - ΕΙΡΗΝΗ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "9ο Δημοτικό Σχολείο - Καρράδειο - Φόρος - Ιωάννη Καρρά 1, 82100, ΧΙΟΣ - 1ος Όροφος",
                "katopsi": "ΝΑΙ",
                "Latitude": "38.38408661",
                "Longitude": "26.13307027",
                "link": 'https://drive.google.com/file/d/1Pnt_fk9lZcHp3df9ijqm41UcgLOcHdz7/view?usp=sharing'
            },
            {
                "eklogiko_tmima": "110Α",
                "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "1ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΚΑΜΑΤΕΡΟΣ - ΓΕΩΡΓΙΟΣ - Εως : ΚΟΥΚΟΥΤΣΗΣ - ΝΙΚΟΛΑΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "9ο Δημοτικό Σχολείο - Καρράδειο - Φόρος - Ιωάννη Καρρά 1, 82100, ΧΙΟΣ - 1ος Όροφος",
                "katopsi": "ΝΑΙ",
                "Latitude": "38.38404897",
                "Longitude": "26.1330856",
                "link": 'https://drive.google.com/file/d/1Pnt_fk9lZcHp3df9ijqm41UcgLOcHdz7/view?usp=sharing'
            },
            {
                "eklogiko_tmima": "110Β",
                "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "1ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΚΑΜΑΤΕΡΟΣ - ΓΕΩΡΓΙΟΣ - Εως : ΚΟΥΚΟΥΤΣΗΣ - ΝΙΚΟΛΑΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "9ο Δημοτικό Σχολείο - Καρράδειο - Φόρος - Ιωάννη Καρρά 1, 82100, ΧΙΟΣ - 1ος Όροφος",
                "katopsi": "ΝΑΙ",
                "Latitude": "38.38399534",
                "Longitude": "26.13311387",
                "link": 'https://drive.google.com/file/d/1Pnt_fk9lZcHp3df9ijqm41UcgLOcHdz7/view?usp=sharing'
            },
            {
                "eklogiko_tmima": "111Α",
                "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "1ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΚΟΥΛΑΛΗ - ΚΩΝΣΤΑΝΤΙΑ - Εως : ΜΑΝΑΡΑΣ - ΣΤΥΛΙΑΝΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "4ο Γυμνάσιο Χίου - Λέτσαινα - Νικολάου Ζαφειράκη - Παναγία Λέτσαινα, 82100, ΧΙΟΣ - Ισόγειο",
                "katopsi": "ΝΑΙ",
                "Latitude": "38.38031691",
                "Longitude": "26.13617649",
                "link": 'https://drive.google.com/file/d/1PsfzV2E44vc-1tMUNWqlATkSSkw6MkjY/view?usp=sharing'
            },
            {
                "eklogiko_tmima": "111Β",
                "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "1ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΚΟΥΛΑΛΗ - ΚΩΝΣΤΑΝΤΙΑ - Εως : ΜΑΝΑΡΑΣ - ΣΤΥΛΙΑΝΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "4ο Γυμνάσιο Χίου - Λέτσαινα - Νικολάου Ζαφειράκη - Παναγία Λέτσαινα, 82100, ΧΙΟΣ - Ισόγειο",
                "katopsi": "ΝΑΙ",
                "Latitude": "38.38033048",
                "Longitude": "26.13627525",
                "link": 'https://drive.google.com/file/d/1PsfzV2E44vc-1tMUNWqlATkSSkw6MkjY/view?usp=sharing'
            },
            {
                "eklogiko_tmima": "112Α",
                "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "1ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α)Από : ΜΑΝΔΡΟΧΑΛΟΣ - ΑΝΤΩΝΙΟΣ - Εως : ΜΠΑΚΟΥΝΤΟΥΖΗΣ - ΛΑΜΠΡΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "4ο Γυμνάσιο Χίου - Λέτσαινα - Νικολάου Ζαφειράκη - Παναγία Λέτσαινα, 82100, ΧΙΟΣ - 1ος Όροφος",
                "katopsi": "ΝΑΙ",
                "Latitude": "38.38036618",
                "Longitude": "26.13626411",
                "link": 'https://drive.google.com/file/d/1-uIpMZDwOhd_O6wUugNo2LgMuIRottmL/view?usp=sharing'
            },
            {
                "eklogiko_tmima": "112Β",
                "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "1ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΜΑΝΔΡΟΧΑΛΟΣ - ΑΝΤΩΝΙΟΣ - Εως : ΜΠΑΚΟΥΝΤΟΥΖΗΣ - ΛΑΜΠΡΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "4ο Γυμνάσιο Χίου - Λέτσαινα - Νικολάου Ζαφειράκη - Παναγία Λέτσαινα, 82100, ΧΙΟΣ - 1ος Όροφος",
                "katopsi": "ΝΑΙ",
                "Latitude": "38.38045284",
                "Longitude": "26.1362334",
                "link": 'https://drive.google.com/file/d/1-uIpMZDwOhd_O6wUugNo2LgMuIRottmL/view?usp=sharing'
            },
            {
                "eklogiko_tmima": "113Α",
                "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "1ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΜΠΑΛΑΚΙΤΣΑ - ΚΑΤΙΝΑ - Εως : ΠΑΠΑΝΙΚΟΛΑΟΥ - ΚΑΛΛΙΟΠΗ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "Εργατικό Κέντρο Χίου - Μαρτύρων 2, 82100, ΧΙΟΣ",
                "katopsi": "ΝΑΙ",
                "Latitude": "38.37249546",
                "Longitude": "26.13468001",
                "link": 'https://drive.google.com/file/d/1aZdwzGn5kqm0GeDXkr8rGIRn1rZWM3CT/view?usp=sharing'
            },
            {
                "eklogiko_tmima": "113Β",
                "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "1ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΜΠΑΛΑΚΙΤΣΑ - ΚΑΤΙΝΑ - Εως : ΠΑΠΑΝΙΚΟΛΑΟΥ - ΚΑΛΛΙΟΠΗ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "Εργατικό Κέντρο Χίου - Μαρτύρων 2, 82100, ΧΙΟΣ",
                "katopsi": "ΝΑΙ",
                "Latitude": "38.37259788",
                "Longitude": "26.13465687",
                "link": 'https://drive.google.com/file/d/1aZdwzGn5kqm0GeDXkr8rGIRn1rZWM3CT/view?usp=sharing'
            },
            {
                "eklogiko_tmima": "114Α",
                "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "1ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α)Από : ΠΑΠΑΠΑΝΤΕΛΙΔΗ - ΕΛΕΝΗ - Εως : ΣΚΑΝΔΑΛΗΣ - ΧΡΗΣΤΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς - γ)  Οι γραμένοι στους ειδικούς εκλογικούς καταλόγους εκλογείς: - 1. Της ΑΕΝ/Μ/ΧΙΟΥ - 2. Του Κεντρικού Λιμεναρχείου Χίου  - 3. Των με Αριθ.:19012,12102,12066 Σ.Μ - δ)Οι ¨Ελληνες ναυτικοί που την ημέρα των εκλογών τα πλοία τους θα καταπλεύσουν στο λιμάνι της Χίου",
                "katastima": "Σχολή Μηχανικών Χίου (Α.Ε.Ν. / Χίου) - Δημοκρατίας 26, 82100, ΧΙΟΣ",
                "katopsi": "ΝΑΙ",
                "Latitude": "38.37324133",
                "Longitude": "26.13312248",
                "link": 'https://drive.google.com/file/d/1olEWs2oIBgujjg2Z4xnU1uqtKA8Zg2YS/view?usp=sharing'
            },
            {
                "eklogiko_tmima": "114Β",
                "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "1ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α)Από : ΠΑΠΑΠΑΝΤΕΛΙΔΗ - ΕΛΕΝΗ - Εως : ΣΚΑΝΔΑΛΗΣ - ΧΡΗΣΤΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "Σχολή Μηχανικών Χίου (Α.Ε.Ν. / Χίου) - Δημοκρατίας 26, 82100, ΧΙΟΣ",
                "katopsi": "ΝΑΙ",
                "Latitude": "38.37330499",
                "Longitude": "26.13318704",
                "link": 'https://drive.google.com/file/d/1olEWs2oIBgujjg2Z4xnU1uqtKA8Zg2YS/view?usp=sharing'
            },
            {
                "eklogiko_tmima": "115Α",
                "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "1ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α)Από : ΣΚΑΠΙΝΑΚΗ - ΑΘΗΝΑ - Εως : ΤΣΟΥΚΑΡΗΣ - ΠΑΝΤΕΛΗΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "3ο & 8ο Δημοτικό Σχολείο Βουνακίου - Αρχιεπισκόπου Μακαρίου 19, 82100, ΧΙΟΣ Ισόγειο",
                "katopsi": "ΝΑΙ",
                "Latitude": "38.3764407",
                "Longitude": "26.13475883",
                'link': 'https://drive.google.com/file/d/1W-AqWTaixC5VlYkk-uWSHGB9eFB8vpJF/view?usp=sharing'
            },
            {
                "eklogiko_tmima": "115Β",
                "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "1ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α)Από : ΣΚΑΠΙΝΑΚΗ - ΑΘΗΝΑ - Εως : ΤΣΟΥΚΑΡΗΣ - ΠΑΝΤΕΛΗΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "3ο & 8ο Δημοτικό Σχολείο Βουνακίου - Αρχιεπισκόπου Μακαρίου 19 82100, ΧΙΟΣ Ισόγειο",
                "katopsi": "ΝΑΙ",
                "Latitude": "38.3764212",
                "Longitude": "26.13487735",
                'link': 'https://drive.google.com/file/d/1W-AqWTaixC5VlYkk-uWSHGB9eFB8vpJF/view?usp=sharing'
            },
            {
                "eklogiko_tmima": "116Α",
                "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "1ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΤΣΟΥΜΠΗ - ΠΑΡΑΣΚΕΥΗ - Εως : ΨΩΡΡΑΣ - ΜΙΚΕΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "3ο & 8ο Δημοτικό Σχολείο Βουνακίου - Αρχιεπισκόπου Μακαρίου 19, 82100, ΧΙΟΣ Ισόγειο",
                "katopsi": "ΝΑΙ",
                "Latitude": "38.37648869",
                "Longitude": "26.13502977",
                'link': 'https://drive.google.com/file/d/1W-AqWTaixC5VlYkk-uWSHGB9eFB8vpJF/view?usp=sharing'
            },
            {
                "eklogiko_tmima": "116Β",
                "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "1ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΤΣΟΥΜΠΗ - ΠΑΡΑΣΚΕΥΗ - Εως : ΨΩΡΡΑΣ - ΜΙΚΕΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "3ο & 8ο Δημοτικό Σχολείο Βουνακίου - Αρχιεπισκόπου Μακαρίου 19, 82100, ΧΙΟΣ Ισόγειο",
                "katopsi": "ΝΑΙ",
                "Latitude": "38.37657958",
                "Longitude": "26.13504489",
                'link': 'https://drive.google.com/file/d/1W-AqWTaixC5VlYkk-uWSHGB9eFB8vpJF/view?usp=sharing'
            }]
    },
    {
        name: '2ο Εκλ. Διαμερ. Χίου', data: [{
            "eklogiko_tmima": "117Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α) Από : ΑΒΔΕΛΙΩΔΗ - ΜΑΡΙΑ - Εως : ΑΡΑΠΟΓΛΟΥ - ΑΓΓΕΛΙΚΗ - β) Όλοι οι Ετεροδημότες - γ) Όλοι οι Κοινοτικοί Εκλογείς - δ) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "1ο Γυμνάσιο Χίου - Ψυχάρη, 82100, ΧΙΟΣ - Ισόγειο",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.36826698",
            "Longitude": "26.13636819",
            "link": 'https://drive.google.com/file/d/1Lvsz7r6plDAKCfFsGVnobTrgn6LkABUt/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "117Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α) Από : ΑΒΔΕΛΙΩΔΗ - ΜΑΡΙΑ - Εως : ΑΡΑΠΟΓΛΟΥ - ΑΓΓΕΛΙΚΗ - β) Όλοι οι Κοινοτικοί Εκλογείς - γ) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "1ο Γυμνάσιο Χίου - Ψυχάρη, 82100, ΧΙΟΣ - Ισόγειο",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.36824398",
            "Longitude": "26.13636162",
            "link": 'https://drive.google.com/file/d/1Lvsz7r6plDAKCfFsGVnobTrgn6LkABUt/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "118Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α) Από : ΑΡΒΑΝΙΤΑΚΗ - ΑΝΝΑ - Εως : ΒΟΛΙΚΑΣ - ΠΑΝΤΕΛΗΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "1ο Γυμνάσιο Χίου - Κοραή, 82100, ΧΙΟΣ - 1ος Όροφος",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.36812102",
            "Longitude": "26.13604353",
            "link": 'https://drive.google.com/file/d/1F3IIhh0w4mv_CwDaeKUYkk9KSg0Be33A/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "118Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α) Από : ΑΡΒΑΝΙΤΑΚΗ - ΑΝΝΑ - Εως : ΒΟΛΙΚΑΣ - ΠΑΝΤΕΛΗΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "1ο Γυμνάσιο Χίου - Κοραή, 82100, ΧΙΟΣ - 1ος Όροφος",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.36817291",
            "Longitude": "26.13605637",
            "link": 'https://drive.google.com/file/d/1F3IIhh0w4mv_CwDaeKUYkk9KSg0Be33A/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "119Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α)Από : ΒΟΞΑΚΗ - ΑΝΝΑ - Εως : ΓΙΑΛΟΥΡΗΣ - ΧΑΡΑΛΑΜΠΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "1ο Γυμνάσιο Χίου - Κοραή, 82100, ΧΙΟΣ - 1ος Όροφος",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.36807958",
            "Longitude": "26.13630249",
            "link": 'https://drive.google.com/file/d/1F3IIhh0w4mv_CwDaeKUYkk9KSg0Be33A/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "119Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α)Από : ΒΟΞΑΚΗ - ΑΝΝΑ - Εως : ΓΙΑΛΟΥΡΗΣ - ΧΑΡΑΛΑΜΠΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "1ο Γυμνάσιο Χίου - Κοραή, 82100, ΧΙΟΣ - 1ος Όροφος",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.36813577",
            "Longitude": "26.1363196",
            "link": 'https://drive.google.com/file/d/1F3IIhh0w4mv_CwDaeKUYkk9KSg0Be33A/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "120Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α) Από : ΓΙΑΜΑ - ΑΓΓΕΛΑ - Εως : ΔΗΜΑΚΗΣ - ΚΩΝΣΤΑΝΤΙΝΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "1ο Γυμνάσιο Χίου - Κοραή, 82100, ΧΙΟΣ - 1ος Όροφος",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.36824135",
            "Longitude": "26.13607114",
            "link": 'https://drive.google.com/file/d/1F3IIhh0w4mv_CwDaeKUYkk9KSg0Be33A/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "120Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α) Από : ΓΙΑΜΑ - ΑΓΓΕΛΑ - Εως : ΔΗΜΑΚΗΣ - ΚΩΝΣΤΑΝΤΙΝΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "1ο Γυμνάσιο Χίου - Κοραή, 82100, ΧΙΟΣ - 1ος Όροφος",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.36820115",
            "Longitude": "26.13633532",
            "link": 'https://drive.google.com/file/d/1F3IIhh0w4mv_CwDaeKUYkk9KSg0Be33A/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "121Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α) Από : ΔΗΜΗΤΟΥΛΗ - ΒΑΣΙΛΙΚΗ - Εως : ΖΩΡΑΣ - ΚΩΝΣΤΑΝΤΙΝΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "3ο Γυμνάσιο Χίου - Ψυχάρη, 82100, ΧΙΟΣ - Ισόγειο",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.36832176",
            "Longitude": "26.13657002",
            "link": 'https://drive.ghttps://drive.google.com/file/d/15wmKoKGx-q9Q0jJV-SIcKue7oYk2XcxJ/view?usp=sharingoogle.com/file/d/1WfgJDQF_52fE2B3s72wwJEhoSlwxnvIa/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "121Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α) Από : ΔΗΜΗΤΟΥΛΗ - ΒΑΣΙΛΙΚΗ - Εως : ΖΩΡΑΣ - ΚΩΝΣΤΑΝΤΙΝΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "3ο Γυμνάσιο Χίου - Ψυχάρη, 82100, ΧΙΟΣ - Ισόγειο",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.36839636",
            "Longitude": "26.13654224",
            "link": 'https://drive.ghttps://drive.google.com/file/d/15wmKoKGx-q9Q0jJV-SIcKue7oYk2XcxJ/view?usp=sharingoogle.com/file/d/1WfgJDQF_52fE2B3s72wwJEhoSlwxnvIa/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "122Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α) Από : ΗΛΙΑΔΑΚΗ - ΑΦΡΟΔΙΤΗ - Εως : ΚΑΜΑΤΕΡΟΥ - ΜΑΡΙΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "3ο Γυμνάσιο Χίου - Ψυχάρη, 82100, ΧΙΟΣ - Ισόγειο",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.3683693",
            "Longitude": "26.13669398",
            "link": 'https://drive.ghttps://drive.google.com/file/d/15wmKoKGx-q9Q0jJV-SIcKue7oYk2XcxJ/view?usp=sharingoogle.com/file/d/1WfgJDQF_52fE2B3s72wwJEhoSlwxnvIa/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "122Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α) Από : ΗΛΙΑΔΑΚΗ - ΑΦΡΟΔΙΤΗ - Εως : ΚΑΜΑΤΕΡΟΥ - ΜΑΡΙΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "3ο Γυμνάσιο Χίου - Ψυχάρη, 82100, ΧΙΟΣ - Ισόγειο",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.36838986",
            "Longitude": "26.13676996",
            "link": 'https://drive.ghttps://drive.google.com/file/d/15wmKoKGx-q9Q0jJV-SIcKue7oYk2XcxJ/view?usp=sharingoogle.com/file/d/1WfgJDQF_52fE2B3s72wwJEhoSlwxnvIa/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "123Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α) Από : ΚΑΜΕΝΑΚΗ - ΑΡΤΕΜΙΣ - Εως : ΚΑΣΑΠΑΣ - ΓΕΩΡΓΙΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "3ο Γυμνάσιο Χίου - Ψυχάρη, 82100, ΧΙΟΣ - Ισόγειο",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.36823653",
            "Longitude": "26.13698664",
            "link": 'https://drive.ghttps://drive.google.com/file/d/15wmKoKGx-q9Q0jJV-SIcKue7oYk2XcxJ/view?usp=sharingoogle.com/file/d/1WfgJDQF_52fE2B3s72wwJEhoSlwxnvIa/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "123Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α) Από : ΚΑΜΕΝΑΚΗ - ΑΡΤΕΜΙΣ - Εως : ΚΑΣΑΠΑΣ - ΓΕΩΡΓΙΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "3ο Γυμνάσιο Χίου - Ψυχάρη, 82100, ΧΙΟΣ - Ισόγειο",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.36814478",
            "Longitude": "26.13705871",
            "link": 'https://drive.ghttps://drive.google.com/file/d/15wmKoKGx-q9Q0jJV-SIcKue7oYk2XcxJ/view?usp=sharingoogle.com/file/d/1WfgJDQF_52fE2B3s72wwJEhoSlwxnvIa/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "124Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "αΑπό : ΚΑΣΔΑΓΛΑΚΗ - ΕΛΕΝΗ - Εως : ΚΟΚΡΗΣ - ΠΑΝΤΕΛΗΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "11ο Δημοτικό Σχολείο Χίου - Ζολώτα 2, 82100, ΧΙΟΣ - 1ος Οροφος",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.36822166",
            "Longitude": "26.1357795",
            "link": 'https://drive.google.com/file/d/10UqrGCBYK_szSSlK6NAIuAbLMBYgwnkp/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "124Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "αΑπό : ΚΑΣΔΑΓΛΑΚΗ - ΕΛΕΝΗ - Εως : ΚΟΚΡΗΣ - ΠΑΝΤΕΛΗΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "11ο Δημοτικό Σχολείο Χίου - Ζολώτα 2, 82100, ΧΙΟΣ - 1ος Οροφος",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.36821264",
            "Longitude": "26.13572775",
            "link": 'https://drive.google.com/file/d/10UqrGCBYK_szSSlK6NAIuAbLMBYgwnkp/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "125Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α) Από : ΚΟΛΑΚΗ - ΑΓΓΕΛΙΚΗ - Εως : ΚΟΥΝΤΟΥΡΙΑΔΗ - ΑΓΓΕΛΙΚΗ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "11ο Δημοτικό Σχολείο Χίου - Ζολώτα 2, 82100, ΧΙΟΣ - 1ος Οροφος",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.3683347",
            "Longitude": "26.13576982",
            "link": 'https://drive.google.com/file/d/10UqrGCBYK_szSSlK6NAIuAbLMBYgwnkp/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "125Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α) Από : ΚΟΛΑΚΗ - ΑΓΓΕΛΙΚΗ - Εως : ΚΟΥΝΤΟΥΡΙΑΔΗ - ΑΓΓΕΛΙΚΗ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "11ο Δημοτικό Σχολείο Χίου - Ζολώτα 2, 82100, ΧΙΟΣ - 1ος Οροφος",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.36832965",
            "Longitude": "26.13571395",
            "link": 'https://drive.google.com/file/d/10UqrGCBYK_szSSlK6NAIuAbLMBYgwnkp/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "126Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α) Από : ΚΟΥΠΕΡ - ΡΙΤΣΑΡΝΤ - Εως : ΚΩΝΣΤΑΣ - ΧΡΗΣΤΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "6ο Δημοτικό Σχολείο Χίου - Ιωάννου Πατέρα 3, 82100, ΧΙΟΣ - 1ος Όροφος",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.36593549",
            "Longitude": "26.13197846",
            "link": 'https://drive.google.com/file/d/1WfgJDQF_52fE2B3s72wwJEhoSlwxnvIa/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "126Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α) Από : ΚΟΥΠΕΡ - ΡΙΤΣΑΡΝΤ - Εως : ΚΩΝΣΤΑΣ - ΧΡΗΣΤΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "6ο Δημοτικό Σχολείο Χίου - Ιωάννου Πατέρα 3, 82100, ΧΙΟΣ - 1ος Όροφος",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.36603015",
            "Longitude": "26.13198708",
            "link": 'https://drive.google.com/file/d/1WfgJDQF_52fE2B3s72wwJEhoSlwxnvIa/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "127Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α)Από : ΚΩΣΤΑ - ΔΑΦΝΙΤΣΑ - Εως : ΛΟΡΕΝΤΖΟΥ - ΕΥΑΓΓΕΛΙΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "6ο Δημοτικό Σχολείο Χίου - Ιωάννου Πατέρα 3, 82100, ΧΙΟΣ - 1ος Όροφος",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.3659247",
            "Longitude": "26.13221042",
            "link": 'https://drive.google.com/file/d/1WfgJDQF_52fE2B3s72wwJEhoSlwxnvIa/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "127Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α)Από : ΚΩΣΤΑ - ΔΑΦΝΙΤΣΑ - Εως : ΛΟΡΕΝΤΖΟΥ - ΕΥΑΓΓΕΛΙΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "6ο Δημοτικό Σχολείο Χίου - Ιωάννου Πατέρα 3, 82100, ΧΙΟΣ - 1ος Όροφος",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.36602166",
            "Longitude": "26.13207462",
            "link": 'https://drive.google.com/file/d/1WfgJDQF_52fE2B3s72wwJEhoSlwxnvIa/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "128Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α) Από : ΛΟΤΣΙ - ΑΛΕΣΙΑ - Εως : ΜΑΡΗΣ - ΠΕΤΡΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "6ο Δημοτικό Σχολείο Χίου - Ιωάννου Πατέρα 3, 82100, ΧΙΟΣ - 1ος Όροφος",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.36599683",
            "Longitude": "26.13233393",
            "link": 'https://drive.google.com/file/d/1WfgJDQF_52fE2B3s72wwJEhoSlwxnvIa/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "128Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α) Από : ΛΟΤΣΙ - ΑΛΕΣΙΑ - Εως : ΜΑΡΗΣ - ΠΕΤΡΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "6ο Δημοτικό Σχολείο Χίου - Ιωάννου Πατέρα 3, 82100, ΧΙΟΣ - 1ος Όροφος",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.36591273",
            "Longitude": "26.13232048",
            "link": 'https://drive.google.com/file/d/1WfgJDQF_52fE2B3s72wwJEhoSlwxnvIa/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "129Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α) Από : ΜΑΡΙΝΑΚΗ - ΙΟΥΛΙΑ - Εως : ΜΕΤΣΟΒΑΣ - ΑΝΤΩΝΙΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "7ο Δημοτικό Σχολείο Αγίου Θωμά - Παρθενίου, 82100, ΧΙΟΣ - Ισόγειο",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.37055917",
            "Longitude": "26.13058282",
            "link": 'https://drive.google.com/file/d/1t_cXMmwx9b5uLJwlqfZQ3iDac5QgwuE4/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "129Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α) Από : ΜΑΡΙΝΑΚΗ - ΙΟΥΛΙΑ - Εως : ΜΕΤΣΟΒΑΣ - ΑΝΤΩΝΙΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "7ο Δημοτικό Σχολείο Αγίου Θωμά - Παρθενίου, 82100, ΧΙΟΣ - Ισόγειο",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.37056049",
            "Longitude": "26.13064181",
            "link": 'https://drive.google.com/file/d/1t_cXMmwx9b5uLJwlqfZQ3iDac5QgwuE4/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "130Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α)Από : ΜΗΛΑΙΤΗ - ΑΘΗΝΑ - Εως : ΜΠΑΛΑΧΟΥΤΗΣ - ΝΙΚΟΛΑΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "7ο Δημοτικό Σχολείο Αγίου Θωμά - Παρθενίου, 82100, ΧΙΟΣ - Ισόγειο",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.37055971",
            "Longitude": "26.13070254",
            "link": 'https://drive.google.com/file/d/1t_cXMmwx9b5uLJwlqfZQ3iDac5QgwuE4/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "130Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α)Από : ΜΗΛΑΙΤΗ - ΑΘΗΝΑ - Εως : ΜΠΑΛΑΧΟΥΤΗΣ - ΝΙΚΟΛΑΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "7ο Δημοτικό Σχολείο Αγίου Θωμά - Παρθενίου, 82100, ΧΙΟΣ - Ισόγειο",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.37056155",
            "Longitude": "26.13076722",
            "link": 'https://drive.google.com/file/d/1t_cXMmwx9b5uLJwlqfZQ3iDac5QgwuE4/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "131Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α) Από : ΜΠΑΛΗ - ΑΝΔΡΟΝΙΚΗ - Εως : ΜΥΡΤΟ - ΣΠΑΡΤΑΚ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "7ο Δημοτικό Σχολείο Αγίου Θωμά - Παρθενίου, 82100, ΧΙΟΣ - 1ος Όροφος",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.37061517",
            "Longitude": "26.1305947",
            "link": 'https://drive.google.com/file/d/1w3mGV5XHeYS5gNKrM-FCUsnI-oe2B5fS/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "131Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α) Από : ΜΠΑΛΗ - ΑΝΔΡΟΝΙΚΗ - Εως : ΜΥΡΤΟ - ΣΠΑΡΤΑΚ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "7ο Δημοτικό Σχολείο Αγίου Θωμά - Παρθενίου, 82100, ΧΙΟΣ - 1ος Όροφος",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.37061578",
            "Longitude": "26.13065266",
            "link": 'https://drive.google.com/file/d/1w3mGV5XHeYS5gNKrM-FCUsnI-oe2B5fS/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "132Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α) Από : ΜΥΣΤΑΚΙΔΗΣ - ΓΕΩΡΓΙΟΣ - Εως : ΠΑΒΙΤΣΟΥ - ΧΡΙΣΤΙΝΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "7ο Δημοτικό Σχολείο Αγίου Θωμά - Παρθενίου, 82100, ΧΙΟΣ - 1ος Όροφος",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.37061519",
            "Longitude": "26.13071283",
            "link": 'https://drive.google.com/file/d/1w3mGV5XHeYS5gNKrM-FCUsnI-oe2B5fS/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "132Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α) Από : ΜΥΣΤΑΚΙΔΗΣ - ΓΕΩΡΓΙΟΣ - Εως : ΠΑΒΙΤΣΟΥ - ΧΡΙΣΤΙΝΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "7ο Δημοτικό Σχολείο Αγίου Θωμά - Παρθενίου, 82100, ΧΙΟΣ - 1ος Όροφος",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.37061611",
            "Longitude": "26.1307808",
            "link": 'https://drive.google.com/file/d/1w3mGV5XHeYS5gNKrM-FCUsnI-oe2B5fS/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "133Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α)Από : ΠΑΓΙΑΖΗΤΗ - ΜΑΡΙΑ - Εως : ΠΑΣΒΑΝΤΗΣ - ΣΤΥΛΙΑΝΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "2ο Ενιαίο Λύκειο Χίου - Μεσολογγίτου, 82100, ΧΙΟΣ - Ισόγειο",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.36507408",
            "Longitude": "26.13418196",
            "link": 'https://drive.google.com/file/d/13rDtlUlstQ0hcfIyCpB-y7HUSZCOZ3FT/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "133Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α)Από : ΠΑΓΙΑΖΗΤΗ - ΜΑΡΙΑ - Εως : ΠΑΣΒΑΝΤΗΣ - ΣΤΥΛΙΑΝΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "2ο Ενιαίο Λύκειο Χίου - Μεσολογγίτου, 82100, ΧΙΟΣ - Ισόγειο",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.36505777",
            "Longitude": "26.13427021",
            "link": 'https://drive.google.com/file/d/13rDtlUlstQ0hcfIyCpB-y7HUSZCOZ3FT/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "134Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α) Από : ΠΑΣΣΑΔΗ - ΑΓΓΕΛΙΚΗ - Εως : ΠΟΝΤΚΟΡΣΚΑ - ΑΛΙΝΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "2ο Ενιαίο Λύκειο Χίου - Μεσολογγίτου, 82100, ΧΙΟΣ - Ισόγειο",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.36503023",
            "Longitude": "26.13447316",
            "link": 'https://drive.google.com/file/d/13rDtlUlstQ0hcfIyCpB-y7HUSZCOZ3FT/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "134Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α) Από : ΠΑΣΣΑΔΗ - ΑΓΓΕΛΙΚΗ - Εως : ΠΟΝΤΚΟΡΣΚΑ - ΑΛΙΝΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "2ο Ενιαίο Λύκειο Χίου - Μεσολογγίτου, 82100, ΧΙΟΣ - Ισόγειο",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.36488998",
            "Longitude": "26.13455482",
            "link": 'https://drive.google.com/file/d/13rDtlUlstQ0hcfIyCpB-y7HUSZCOZ3FT/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "135Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α)Από : ΠΟΠΟΝΑ - ΘΕΟΔΩΡΑ - Εως : ΣΙΑΣΙΟΥ - ΔΗΜΗΤΡΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "2ο Ενιαίο Λύκειο Χίου - Μεσολογγίτου, 82100, ΧΙΟΣ - Ισόγειο",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.36495892",
            "Longitude": "26.13456377",
            "link": 'https://drive.google.com/file/d/13rDtlUlstQ0hcfIyCpB-y7HUSZCOZ3FT/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "135Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α) Από : ΠΟΠΟΝΑ - ΘΕΟΔΩΡΑ - Εως : ΣΙΑΣΙΟΥ - ΔΗΜΗΤΡΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "2ο Ενιαίο Λύκειο Χίου - Μεσολογγίτου, 82100, ΧΙΟΣ - Ισόγειο",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.36501811",
            "Longitude": "26.1345687",
            "link": 'https://drive.google.com/file/d/13rDtlUlstQ0hcfIyCpB-y7HUSZCOZ3FT/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "136Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α)Από : ΣΙΓΑΛΑ - ΓΛΥΚΕΡΙΑ - Εως : ΣΤΕΦΑΝΟΥΔΗ - ΜΑΡΙΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "2ο Γυμνάσιο Χίου -  οδός Ρίτσου 82100, ΧΙΟΣ - Ισόγειο",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.36498741",
            "Longitude": "26.13378358",
            "link": 'https://drive.google.com/file/d/1XGNyHHLVrLftR1mhTj0A8HJAAahhm4O0/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "136Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α)Από : ΣΙΓΑΛΑ - ΓΛΥΚΕΡΙΑ - Εως : ΣΤΕΦΑΝΟΥΔΗ - ΜΑΡΙΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "2ο Γυμνάσιο Χίου -  οδός Ρίτσου 82100, ΧΙΟΣ - Ισόγειο",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.36493103",
            "Longitude": "26.13376165",
            "link": 'https://drive.google.com/file/d/1XGNyHHLVrLftR1mhTj0A8HJAAahhm4O0/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "137Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α) Από : ΣΤΙΓΚΑ - ΕΛΕΝΗ - Εως : ΤΡΑΠΕΖΑΝΛΙΔΟΥ - ΠΗΝΕΛΟΠΗ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "2ο Γυμνάσιο Χίου -  οδός Ρίτσου 82100, ΧΙΟΣ - 1ος όροφος",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.36479388",
            "Longitude": "26.13370238",
            "link": 'https://drive.google.com/file/d/1XGNyHHLVrLftR1mhTj0A8HJAAahhm4O0/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "137Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α) Από : ΣΤΙΓΚΑ - ΕΛΕΝΗ - Εως : ΤΡΑΠΕΖΑΝΛΙΔΟΥ - ΠΗΝΕΛΟΠΗ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "2ο Γυμνάσιο Χίου -  οδός Ρίτσου 82100, ΧΙΟΣ - 1ος όροφος",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.36474828",
            "Longitude": "26.13368354",
            "link": 'https://drive.google.com/file/d/1XGNyHHLVrLftR1mhTj0A8HJAAahhm4O0/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "138Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α)Από : ΤΡΕΜΟΥΛΙΑΡΗΣ - ΔΗΜΗΤΡΙΟΣ - Εως : ΤΩΡΑΣ - ΣΤΑΜΑΤΙΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς - γ)  Οι γραμένοι στους ειδικούς εκλογικούς καταλόγους εκλογείς: -  των με Αριθ.:8516,8522,8524 Σ.Μ",
            "katastima": "1ο Δημοτικό Σχολείο Χίου - Ιωάννου Πατέρα 8, 82100, ΧΙΟΣ - 1ος Όροφος",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.36617935",
            "Longitude": "26.13134046",
            "link": "https://drive.google.com/file/d/1w2TLMZmHxkIEv6dRv0wwjqnzrD3Zyfk-/view?usp=sharing"
        },
        {
            "eklogiko_tmima": "138Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α)Από : ΤΡΕΜΟΥΛΙΑΡΗΣ - ΔΗΜΗΤΡΙΟΣ - Εως : ΤΩΡΑΣ - ΣΤΑΜΑΤΙΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "1ο Δημοτικό Σχολείο Χίου - Ιωάννου Πατέρα 8, 82100, ΧΙΟΣ - 1ος Όροφος",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.3661699",
            "Longitude": "26.1314185",
            "link": "https://drive.google.com/file/d/1w2TLMZmHxkIEv6dRv0wwjqnzrD3Zyfk-/view?usp=sharing"
        },
        {
            "eklogiko_tmima": "139Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α)Από : ΥΨΗΛΑΝΤΗ - ΔΕΣΠΟΙΝΑ - Εως : ΧΑΖΑΚΗΣ - ΘΕΟΦΑΝΗΣ - β) Οι τυχόν παραληφθέντες εκλογείς - γ)  Οι γραμένοι στους ειδικούς εκλογικούς καταλόγους εκλογείς: - των με αρ. 8501,8502,8514,8518 Σ.Μ",
            "katastima": "1ο Δημοτικό Σχολείο Χίου - Ιωάννου Πατέρα 8, 82100, ΧΙΟΣ - 1ος Όροφος",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.36616356",
            "Longitude": "26.13151327",
            "link": "https://drive.google.com/file/d/1w2TLMZmHxkIEv6dRv0wwjqnzrD3Zyfk-/view?usp=sharing"
        },
        {
            "eklogiko_tmima": "139Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α)Από : ΥΨΗΛΑΝΤΗ - ΔΕΣΠΟΙΝΑ - Εως : ΧΑΖΑΚΗΣ - ΘΕΟΦΑΝΗΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "1ο Δημοτικό Σχολείο Χίου - Ιωάννου Πατέρα 8, 82100, ΧΙΟΣ - 1ος Όροφος",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.36615431",
            "Longitude": "26.13158345",
            "link": "https://drive.google.com/file/d/1w2TLMZmHxkIEv6dRv0wwjqnzrD3Zyfk-/view?usp=sharing"
        },
        {
            "eklogiko_tmima": "140Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α) Από : ΧΑΙΚΑΛΗ - ΜΑΡΙΑ - Εως : ΨΩΡΡΑΣ - ΚΩΝΣΤΑΝΤΙΝΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "1ο Δημοτικό Σχολείο Χίου - Ιωάννου Πατέρα 8, 82100, ΧΙΟΣ - 1ος Όροφος",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.36614983",
            "Longitude": "26.1316637",
            "link": "https://drive.google.com/file/d/1w2TLMZmHxkIEv6dRv0wwjqnzrD3Zyfk-/view?usp=sharing"
        },
        {
            "eklogiko_tmima": "140Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α) Από : ΧΑΙΚΑΛΗ - ΜΑΡΙΑ - Εως : ΨΩΡΡΑΣ - ΚΩΝΣΤΑΝΤΙΝΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "1ο Δημοτικό Σχολείο Χίου - Ιωάννου Πατέρα 8, 82100, ΧΙΟΣ - 1ος Όροφος",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.36614488",
            "Longitude": "26.13174723",
            "link": "https://drive.google.com/file/d/1w2TLMZmHxkIEv6dRv0wwjqnzrD3Zyfk-/view?usp=sharing"
        }]
    },
    {
        name: '3ο Εκλ. Διαμερ. Χίου', data: [{
            "eklogiko_tmima": "141Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "3ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α) Από : ΑΒΔΕΛΙΩΔΗ - ΜΑΡΙΑ - Εως : ΒΙΤΤΑΚΗΣ - ΝΙΚΟΛΑΟΣ - β) Όλοι οι Ετεροδημότες - γ) Όλοι οι Κοινοτικοί Εκλογείς - δ) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "2ο Δημοτικό Σχολείο Χίου - Μιχάλων 9, 82100, ΧΙΟΣ - Ισόγειο",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.36504443",
            "Longitude": "26.14009214",
            "link": 'https://drive.google.com/file/d/1hmjm4bYp6VW9iWCAZmFYvPWF5cgwuKvh/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "141Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "3ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α) Από : ΑΒΔΕΛΙΩΔΗ - ΜΑΡΙΑ - Εως : ΒΙΤΤΑΚΗΣ - ΝΙΚΟΛΑΟΣ - β) Όλοι οι Κοινοτικοί Εκλογείς - γ) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "2ο Δημοτικό Σχολείο Χίου - Μιχάλων 9, 82100, ΧΙΟΣ - Ισόγειο",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.36504837",
            "Longitude": "26.14014768",
            "link": 'https://drive.google.com/file/d/1hmjm4bYp6VW9iWCAZmFYvPWF5cgwuKvh/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "142Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "3ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α) Από : ΒΛΑΣΟΠΟΥΛΟΥ - ΜΑΡΙΑ - Εως : ΓΡΙΓΟΥ - ΑΣΠΑΣΙΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "2ο Δημοτικό Σχολείο Χίου - Μιχάλων 9, 82100, ΧΙΟΣ - Ισόγειο",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.3650939",
            "Longitude": "26.14040189",
            "link": 'https://drive.google.com/file/d/1hmjm4bYp6VW9iWCAZmFYvPWF5cgwuKvh/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "142Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "3ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α) Από : ΒΛΑΣΟΠΟΥΛΟΥ - ΜΑΡΙΑ - Εως : ΓΡΙΓΟΥ - ΑΣΠΑΣΙΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "2ο Δημοτικό Σχολείο Χίου - Μιχάλων 9, 82100, ΧΙΟΣ - Ισόγειο",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.36501981",
            "Longitude": "26.1403671",
            "link": 'https://drive.google.com/file/d/1hmjm4bYp6VW9iWCAZmFYvPWF5cgwuKvh/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "143Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "3ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α) Από : ΔΑΒΒΕΤΑ - ΣΩΤΗΡΙΑ - Εως : ΚΑΛΛΟΥΔΗΣ - ΝΙΚΟΛΑΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "2ο Δημοτικό Σχολείο Χίου - Μιχάλων 9, 82100, ΧΙΟΣ - 1ος Όροφος",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.36503977",
            "Longitude": "26.13996871",
            "link": 'https://drive.google.com/file/d/1UuV5AOgmDurC5YLRYcUAP45qnQSrw7XI/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "143Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "3ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α) Από : ΔΑΒΒΕΤΑ - ΣΩΤΗΡΙΑ - Εως : ΚΑΛΛΟΥΔΗΣ - ΝΙΚΟΛΑΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "2ο Δημοτικό Σχολείο Χίου - Μιχάλων 9, 82100, ΧΙΟΣ - 1ος Όροφος",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.36504291",
            "Longitude": "26.14002702",
            "link": 'https://drive.google.com/file/d/1UuV5AOgmDurC5YLRYcUAP45qnQSrw7XI/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "144Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "3ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α) Από : ΚΑΛΟΓΕΡΑ - ΑΡΓΥΡΩ - Εως : ΚΛΩΚΙΔΟΥ - ΑΘΗΝΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "2ο Δημοτικό Σχολείο Χίου - Μιχάλων 9, 82100, ΧΙΟΣ - 1ος Όροφος",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.36505405",
            "Longitude": "26.14020979",
            "link": 'https://drive.google.com/file/d/1UuV5AOgmDurC5YLRYcUAP45qnQSrw7XI/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "144Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "3ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α) Από : ΚΑΛΟΓΕΡΑ - ΑΡΓΥΡΩ - Εως : ΚΛΩΚΙΔΟΥ - ΑΘΗΝΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "2ο Δημοτικό Σχολείο Χίου - Μιχάλων 9, 82100, ΧΙΟΣ - 1ος Όροφος",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.36514661",
            "Longitude": "26.14018047",
            "link": 'https://drive.google.com/file/d/1UuV5AOgmDurC5YLRYcUAP45qnQSrw7XI/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "145Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "3ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α) Από : ΚΟΒΑ - ΑΓΓΕΛΑ - Εως : ΚΩΝΣΤΑΝΤΟΠΟΥΛΟΥ - ΑΙΚΑΤΕΡΙΝΗ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "1ο ΕΠΑΛ - Μιχάλων 5, 82100, ΧΙΟΣ - Ισόγειο",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.36565548",
            "Longitude": "26.14030271",
            "link": 'https://drive.google.com/file/d/1YnasGcenP0dmYJeGC76Jks2AaKHHeHqp/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "145Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "3ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α) Από : ΚΟΒΑ - ΑΓΓΕΛΑ - Εως : ΚΩΝΣΤΑΝΤΟΠΟΥΛΟΥ - ΑΙΚΑΤΕΡΙΝΗ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "1ο ΕΠΑΛ - Μιχάλων 5, 82100, ΧΙΟΣ - Ισόγειο",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.36561666",
            "Longitude": "26.14027924",
            "link": 'https://drive.google.com/file/d/1YnasGcenP0dmYJeGC76Jks2AaKHHeHqp/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "146Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "3ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α) Από : ΚΩΣΤΑΖΟΥ - ΑΝΝΑ - Εως : ΜΑΡΤΟΥΛΑΣ - ΣΤΥΛΙΑΝΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "1ο ΕΠΑΛ - Μιχάλων 5, 82100, ΧΙΟΣ - Ισόγειο",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.36557787",
            "Longitude": "26.14025551",
            "link": 'https://drive.google.com/file/d/1YnasGcenP0dmYJeGC76Jks2AaKHHeHqp/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "146Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "3ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α) Από : ΚΩΣΤΑΖΟΥ - ΑΝΝΑ - Εως : ΜΑΡΤΟΥΛΑΣ - ΣΤΥΛΙΑΝΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "1ο ΕΠΑΛ - Μιχάλων 5, 82100, ΧΙΟΣ - Ισόγειο",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.3655429",
            "Longitude": "26.1402326",
            "link": 'https://drive.google.com/file/d/1YnasGcenP0dmYJeGC76Jks2AaKHHeHqp/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "147Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "3ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α) Από : ΜΑΣΤΟΡΑΚΗ - ΑΓΓΕΛΑ - Εως : ΜΠΙΤΣΙΚΑΣ - ΠΑΝΑΓΙΩΤΗΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "5ο Δημοτικό Σχολείο Βαρβασίου - 82100, ΧΙΟΣ - Ισόγειο",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.35674666",
            "Longitude": "26.13286786",
            "link": 'https://drive.google.com/file/d/10rqK-Au8udLHntFBzR-HPUNOXot9l4MW/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "147Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "3ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α) Από : ΜΑΣΤΟΡΑΚΗ - ΑΓΓΕΛΑ - Εως : ΜΠΙΤΣΙΚΑΣ - ΠΑΝΑΓΙΩΤΗΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "5ο Δημοτικό Σχολείο Βαρβασίου - 82100, ΧΙΟΣ - Ισόγειο",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.35675377",
            "Longitude": "26.13296845",
            "link": 'https://drive.google.com/file/d/10rqK-Au8udLHntFBzR-HPUNOXot9l4MW/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "148Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "3ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α) Από : ΜΠΛΑΝΗ - ΛΑΜΠΡΙΝΗ - Εως : ΠΑΙΔΟΥΣΗΣ - ΣΤΑΜΑΤΙΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "5ο Δημοτικό Σχολείο Βαρβασίου - 82100, ΧΙΟΣ - 1ος όροφος",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.35678339",
            "Longitude": "26.1328731",
            "link": 'https://drive.google.com/file/d/17zl3_2FsUyUVUlfdnicfB53n-RwpqXum/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "148Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "3ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α) Από : ΜΠΛΑΝΗ - ΛΑΜΠΡΙΝΗ - Εως : ΠΑΙΔΟΥΣΗΣ - ΣΤΑΜΑΤΙΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "5ο Δημοτικό Σχολείο Βαρβασίου - 82100, ΧΙΟΣ - 1ος όροφος",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.35678695",
            "Longitude": "26.13296659",
            "link": 'https://drive.google.com/file/d/17zl3_2FsUyUVUlfdnicfB53n-RwpqXum/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "149Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "3ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α)  Από : ΠΑΛΑΒΙΔΗ - ΕΛΕΝΗ - Εως : ΠΟΥΡΗΣ - ΑΝΑΣΤΑΣΙΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "5ο Δημοτικό Σχολείο Βαρβασίου - 82100, ΧΙΟΣ - 1ος όροφος",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.35679037",
            "Longitude": "26.13306776",
            "link": 'https://drive.google.com/file/d/17zl3_2FsUyUVUlfdnicfB53n-RwpqXum/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "149Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "3ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α) Από : ΠΑΛΑΒΙΔΗ - ΕΛΕΝΗ - Εως : ΠΟΥΡΗΣ - ΑΝΑΣΤΑΣΙΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "5ο Δημοτικό Σχολείο Βαρβασίου - 82100, ΧΙΟΣ - 1ος όροφος",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.35679223",
            "Longitude": "26.13314919",
            "link": 'https://drive.google.com/file/d/17zl3_2FsUyUVUlfdnicfB53n-RwpqXum/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "150Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "3ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α)Από : ΠΡΙΝΙΑ - ΑΙΚΑΤΕΡΙΝΗ - Εως : ΣΤΑΥΡΟΥ - ΧΡΥΣΑΝΘΗ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "3ο Ενιαίο Λύκειο Χίου (Πρώην Ενιαίο Πολυκλαδικό Λύκειο Χίου) - 28ης Οκτωβρίου, 82100, ΧΙΟΣ - Ισόγειο",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.35397388",
            "Longitude": "26.13218268",
            "link": 'https://drive.google.com/file/d/1958c9S_Dp-YDyAqv0snzj7rgxAkYcJmt/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "150Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "3ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α) Από : ΠΡΙΝΙΑ - ΑΙΚΑΤΕΡΙΝΗ - Εως : ΣΤΑΥΡΟΥ - ΧΡΥΣΑΝΘΗ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "3ο Ενιαίο Λύκειο Χίου (Πρώην Ενιαίο Πολυκλαδικό Λύκειο Χίου) - 28ης Οκτωβρίου, 82100, ΧΙΟΣ - Ισόγειο",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.35406423",
            "Longitude": "26.13217659",
            "link": 'https://drive.google.com/file/d/1958c9S_Dp-YDyAqv0snzj7rgxAkYcJmt/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "151Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "3ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α) Από : ΣΤΕΙΡΟΣ - ΓΕΩΡΓΙΟΣ - Εως : ΦΑΡΔΗΣ - ΜΙΚΕΣ - β) Οι τυχόν παραληφθέντες εκλογείς - γ) Οι γραμένοι στον ειδικό εκλογικό καταλόγο εκλογείς: - των με Αριθ.:8503, 8519 Σ.Μ",
            "katastima": "3ο Ενιαίο Λύκειο Χίου (Πρώην Ενιαίο Πολυκλαδικό Λύκειο Χίου) - 28ης Οκτωβρίου, 82100, ΧΙΟΣ - Ισόγειο",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.35395855",
            "Longitude": "26.13208233",
            "link": 'https://drive.google.com/file/d/1958c9S_Dp-YDyAqv0snzj7rgxAkYcJmt/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "151Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "3ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α) Από : ΣΤΕΙΡΟΣ - ΓΕΩΡΓΙΟΣ - Εως : ΦΑΡΔΗΣ - ΜΙΚΕΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "3ο Ενιαίο Λύκειο Χίου (Πρώην Ενιαίο Πολυκλαδικό Λύκειο Χίου) - 28ης Οκτωβρίου, 82100, ΧΙΟΣ - Ισόγειο",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.3540533",
            "Longitude": "26.13206837",
            "link": 'https://drive.google.com/file/d/1958c9S_Dp-YDyAqv0snzj7rgxAkYcJmt/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "152Α",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "3ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α) Από : ΦΑΡΜΑΚΑ - ΕΡΙΦΙΛΗ - Εως : ΨΩΡΡΑΣ - ΕΜΜΑΝΟΥΗΛ - β) Οι τυχόν παραληφθέντες εκλογείς - β) Οι γραμένοι στον ειδικό εκλογικό καταλόγο εκλογείς: - της με Αριθ.:8504 Σ.Μ",
            "katastima": "3ο Ενιαίο Λύκειο Χίου (Πρώην Ενιαίο Πολυκλαδικό Λύκειο Χίου) - 28ης Οκτωβρίου, 82100, ΧΙΟΣ - Ισόγειο",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.35395043",
            "Longitude": "26.13193694",
            "link": 'https://drive.google.com/file/d/1958c9S_Dp-YDyAqv0snzj7rgxAkYcJmt/view?usp=sharing'
        },
        {
            "eklogiko_tmima": "152Β",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "3ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
            "eklogeis": "α) Από : ΦΑΡΜΑΚΑ - ΕΡΙΦΙΛΗ - Εως : ΨΩΡΡΑΣ - ΕΜΜΑΝΟΥΗΛ - β) Οι τυχόν παραληφθέντες εκλογείς - ",
            "katastima": "3ο Ενιαίο Λύκειο Χίου (Πρώην Ενιαίο Πολυκλαδικό Λύκειο Χίου) - 28ης Οκτωβρίου, 82100, ΧΙΟΣ - Ισόγειο",
            "katopsi": "ΝΑΙ",
            "Latitude": "38.35405077",
            "Longitude": "26.13191605",
            "link": 'https://drive.google.com/file/d/1958c9S_Dp-YDyAqv0snzj7rgxAkYcJmt/view?usp=sharing'
        }]
    }, {
        name: 'Ειδ. Εκλ. Τμήμα Κρατουμ. Δικ. Φυλακών Χίου', data: [{
            "eklogiko_tmima": "155",
            "dimotiki_enotita": "ΧΙΟΥ - ΧΙΟΥ",
            "eklogiko_diamerisma": "ΔΗΜΟΣ ΧΙΟΥ - ΕΙΔΙΚΟ ΕΚΛΟΓΙΚΟ ΤΜΗΜΑ ΚΡΑΤΟΥΜΕΝΩΝ ΔΙΚΑΣΤΙΚΩΝ ΦΥΛΑΚΩΝ ΧΙΟΥ",
            "eklogeis": "α.) Οι γραμμένοι στους ειδικούς εκλογικούς καταλόγους εκλογείς: - 1. Του Αστυνομικού Τμήματος Χίου - 2. Του Επιτελείου Δ/νσης Αστυνομίας - 3. Της Υποδιεύθυνσης Ασφαλείας Χίου - 4. Του Τμήματος Τροχαίας Χίου - 5. Του Τμήματος Διαχείρισης Μετανάστευσης Χίου - 6. Των κρατουμένων των Δικαστικών Φυλακών Χίου - ",
            "katastima": "ΧΙΟΣ - ΔΙΚΑΣΤΙΚΕΣ ΦΥΛΑΚΕΣ ΧΙΟΥ",
            "Latitude": "38.36902892",
            "Longitude": "26.12761514"
        }]
    }
]