export const diamerismata = [
    {
        name: 'Αγίου Μηνά', data: [
            {
                "eklogiko_tmima": "5Α",
                "dimotiki-enotita": "ΧΙΟΥ - ΑΓΙΟΥ ΜΗΝΑ",
                "eklogiko_diamerisma": "ΘΥΜΙΑΝΩΝ",
                "eklogeis": "α)Από : ΑΓΓΕΛΙΔΗΣ - ΠΟΛΥΚΑΡΠΟΣ - Εως : ΖΩΦΟΥ - ΜΑΡΙΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "ΘΥΜΙΑΝΑ - Δημοτικό Σχολείο - Θυμιανά, 82100, ΘΥΜΙΑΝΑ"
            },
            {
                "eklogiko_tmima": "5Β",
                "dimotiki-enotita": "ΧΙΟΥ - ΑΓΙΟΥ ΜΗΝΑ",
                "eklogiko_diamerisma": "ΘΥΜΙΑΝΩΝ",
                "eklogeis": "α)Από : ΑΓΓΕΛΙΔΗΣ - ΠΟΛΥΚΑΡΠΟΣ - Εως : ΖΩΦΟΥ - ΜΑΡΙΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "ΘΥΜΙΑΝΑ - Δημοτικό Σχολείο - Θυμιανά, 82100, ΘΥΜΙΑΝΑ"
            },
            {
                "eklogiko_tmima": "6Α",
                "dimotiki-enotita": "ΧΙΟΥ - ΑΓΙΟΥ ΜΗΝΑ",
                "eklogiko_diamerisma": "ΘΥΜΙΑΝΩΝ",
                "eklogeis": "α) Από : ΗΛΙΑΚΩΣΤΑΣ - ΜΑΡΙΝΟΣ - Εως : ΚΟΥΡΠΑΣ - ΦΙΛΙΠΠΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "ΘΥΜΙΑΝΑ - Δημοτικό Σχολείο - Θυμιανά, 82100, ΘΥΜΙΑΝΑ"
            },
            {
                "eklogiko_tmima": "6Β",
                "dimotiki-enotita": "ΧΙΟΥ - ΑΓΙΟΥ ΜΗΝΑ",
                "eklogiko_diamerisma": "ΘΥΜΙΑΝΩΝ",
                "eklogeis": "α) Από : ΗΛΙΑΚΩΣΤΑΣ - ΜΑΡΙΝΟΣ - Εως : ΚΟΥΡΠΑΣ - ΦΙΛΙΠΠΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "ΘΥΜΙΑΝΑ - Δημοτικό Σχολείο - Θυμιανά, 82100, ΘΥΜΙΑΝΑ"
            },
            {
                "eklogiko_tmima": "7Α",
                "dimotiki-enotita": "ΧΙΟΥ - ΑΓΙΟΥ ΜΗΝΑ",
                "eklogiko_diamerisma": "ΘΥΜΙΑΝΩΝ",
                "eklogeis": "α)Από : ΚΟΥΣΤΟΥΜΠΕΚΗ - ΜΑΡΙΑ - Εως : ΜΠΑΧΑΣ - ΓΕΩΡΓΙΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "ΘΥΜΙΑΝΑ - Δημοτικό Σχολείο - Θυμιανά, 82100, ΘΥΜΙΑΝΑ"
            },
            {
                "eklogiko_tmima": "7Β",
                "dimotiki-enotita": "ΧΙΟΥ - ΑΓΙΟΥ ΜΗΝΑ",
                "eklogiko_diamerisma": "ΘΥΜΙΑΝΩΝ",
                "eklogeis": "α)Από : ΚΟΥΣΤΟΥΜΠΕΚΗ - ΜΑΡΙΑ - Εως : ΜΠΑΧΑΣ - ΓΕΩΡΓΙΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς - ",
                "katastima": "ΘΥΜΙΑΝΑ - Δημοτικό Σχολείο - Θυμιανά, 82100, ΘΥΜΙΑΝΑ"
            },
            {
                "eklogiko_tmima": "8Α",
                "dimotiki-enotita": "ΧΙΟΥ - ΑΓΙΟΥ ΜΗΝΑ",
                "eklogiko_diamerisma": "ΘΥΜΙΑΝΩΝ",
                "eklogeis": "α)Από : ΜΠΕΛΛΟΣ - ΑΝΑΣΤΑΣΙΟΣ - Εως : ΣΤΡΑΤΑΚΗΣ - ΣΩΤΗΡΙΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "ΘΥΜΙΑΝΑ - Δημοτικό Σχολείο - Θυμιανά, 82100, ΘΥΜΙΑΝΑ"
            },
            {
                "eklogiko_tmima": "8Β",
                "dimotiki-enotita": "ΧΙΟΥ - ΑΓΙΟΥ ΜΗΝΑ",
                "eklogiko_diamerisma": "ΘΥΜΙΑΝΩΝ",
                "eklogeis": "α)Από : ΜΠΕΛΛΟΣ - ΑΝΑΣΤΑΣΙΟΣ - Εως : ΣΤΡΑΤΑΚΗΣ - ΣΩΤΗΡΙΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "ΘΥΜΙΑΝΑ - Δημοτικό Σχολείο - Θυμιανά, 82100, ΘΥΜΙΑΝΑ"
            },
            {
                "eklogiko_tmima": "9Α",
                "dimotiki-enotita": "ΧΙΟΥ - ΑΓΙΟΥ ΜΗΝΑ",
                "eklogiko_diamerisma": "ΘΥΜΙΑΝΩΝ",
                "eklogeis": "α) Από : ΣΤΡΟΓΓΥΛΟΥ - ΙΩΑΝΝΑ - Εως : ΨΩΜΑ - ΜΑΡΙΑ - β) Όλοι οι Ετεροδημότες - γ) Όλοι οι Κοινοτικοί Εκλογείς - δ) Οι τυχόν παραληφθέντες εκλογείς - ",
                "katastima": "ΘΥΜΙΑΝΑ - Δημοτικό Σχολείο - Θυμιανά, 82100, ΘΥΜΙΑΝΑ"
            },
            {
                "eklogiko_tmima": "9Β",
                "dimotiki-enotita": "ΧΙΟΥ - ΑΓΙΟΥ ΜΗΝΑ",
                "eklogiko_diamerisma": "ΘΥΜΙΑΝΩΝ",
                "eklogeis": "α) Από : ΣΤΡΟΓΓΥΛΟΥ - ΙΩΑΝΝΑ - Εως : ΨΩΜΑ - ΜΑΡΙΑ - β) Όλοι οι Κοινοτικοί Εκλογείς - γ) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "ΘΥΜΙΑΝΑ - Δημοτικό Σχολείο - Θυμιανά, 82100, ΘΥΜΙΑΝΑ"
            },
            {
                "eklogiko_tmima": "10",
                "dimotiki-enotita": "ΧΙΟΥ - ΑΓΙΟΥ ΜΗΝΑ",
                "eklogiko_diamerisma": "ΝΕΟΧΩΡΙΟΥ",
                "eklogeis": "α) Από : ΑΓΓΕΛΟΣ - ΚΩΝΣΤΑΝΤΙΝΟΣ - Εως : ΚΩΣΤΟΓΛΟΥΣ - ΔΗΜΗΤΡΙΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "ΝΕΟΧΩΡΙ - Νηπιαγωγείο - Νεοχώρι, 82100, ΝΕΟΧΩΡΙ"
            },
            {
                "eklogiko_tmima": "11",
                "dimotiki-enotita": "ΧΙΟΥ - ΑΓΙΟΥ ΜΗΝΑ",
                "eklogiko_diamerisma": "ΝΕΟΧΩΡΙΟΥ",
                "eklogeis": "α) Από : ΛΕΩΔΗ - ΕΛΕΝΗ - Εως : ΨΙΑΚΗ - ΣΤΕΛΛΑ - β) Όλοι οι Ετεροδημότες - γ) Όλοι οι Κοινοτικοί Εκλογείς - δ) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "ΝΕΟΧΩΡΙ - Νηπιαγωγείο - Νεοχώρι, 82100, ΝΕΟΧΩΡΙ"
            }
        ]
    },
    {
        name: 'Αμανής', data: [{
            "eklogiko_tmima": "12",
            "dimotiki-enotita": "ΧΙΟΥ - ΑΜΑΝΗΣ",
            "eklogiko_diamerisma": "ΒΟΛΙΣΣΟΥ",
            "eklogeis": "α)Από : ΑΓΕΛΩΠΑ - ΕΥΑΓΓΕΛΙΑ - Εως : ΜΠΡΕΓΚΑΙ - ΤΖΟΥΛΙΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΒΟΛΙΣΣΟΣ - Δημοτικό Σχολείο - Βολισσός, 82103, ΒΟΛΙΣΣΟΣ"
        },
        {
            "eklogiko_tmima": "13",
            "dimotiki-enotita": "ΧΙΟΥ - ΑΜΑΝΗΣ",
            "eklogiko_diamerisma": "ΒΟΛΙΣΣΟΥ",
            "eklogeis": "α) Από : ΝΙΚΟΛΑΤΣΟΣ - ΝΙΚΟΛΑΟΣ - Εως : ΨΥΧΟΥΛΗΣ - ΙΩΑΝΝΗΣ - β) Όλοι οι Κοινοτικοί Εκλογείς - γ) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΒΟΛΙΣΣΟΣ - Δημοτικό Σχολείο - Βολισσός, 82103, ΒΟΛΙΣΣΟΣ"
        },
        {
            "eklogiko_tmima": "14",
            "dimotiki-enotita": "ΧΙΟΥ - ΑΜΑΝΗΣ",
            "eklogiko_diamerisma": "ΑΓΙΟΥ ΓΑΛΑΚΤΟΣ",
            "eklogeis": "α)Από : ΓΑΛΑΤΟΥΛΑ - ΑΝΑΣΤΑΣΙΑ - Εως : ΨΩΡΡΑ - ΔΕΣΠΟΙΝΑ - β)  Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΑΓΙΟ ΓΑΛΑΣ-Αίθουσα Πολλαπλών Χρήσεων - Άγιο Γάλας, 82103, ΑΓΙΟ ΓΑΛΑΣ"
        },
        {
            "eklogiko_tmima": "15",
            "dimotiki-enotita": "ΧΙΟΥ - ΑΜΑΝΗΣ",
            "eklogiko_diamerisma": "ΔΙΕΥΧΩΝ",
            "eklogeis": "α) Από : ΑΜΥΓΔΑΛΟΥ - ΣΩΤΗΡΙΑ - Εως : ΧΑΤΖΗΣΑΒΒΙΔΗΣ - ΘΕΟΔΩΡΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΔΙΕΥΧΑ - Πρώην Κοινοτικό Γραφείο - Διευχά, 82103, ΔΙΕΥΧΑ"
        },
        {
            "eklogiko_tmima": "16",
            "dimotiki-enotita": "ΧΙΟΥ - ΑΜΑΝΗΣ",
            "eklogiko_diamerisma": "ΚΕΡΑΜΟΥ",
            "eklogeis": "α)Από : ΒΟΛΑΚΗΣ - ΙΩΑΝΝΗΣ - Εως : ΧΙΟΝΑΣ - ΝΙΚΟΛΑΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΕΡΑΜΟΣ - Αίθουσα Εκκλησίας - Κέραμος, 82103, ΚΕΡΑΜΟΣ"
        },
        {
            "eklogiko_tmima": "17",
            "dimotiki-enotita": "ΧΙΟΥ - ΑΜΑΝΗΣ",
            "eklogiko_diamerisma": "ΚΟΥΡΟΥΝΙΩΝ",
            "eklogeis": "α) Από : ΑΝΑΓΝΩΣΤΟΥ - ΓΕΩΡΓΙΟΣ - Εως : ΧΡΙΣΤΟΦΑΚΗΣ - ΠΑΝΑΓΙΩΤΗΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΟΥΡΟΥΝΙΑ - Πρώην Δημοτικό Σχολείο - Κουρούνια, 82103, ΚΟΥΡΟΥΝΙΑ"
        },
        {
            "eklogiko_tmima": "18",
            "dimotiki-enotita": "ΧΙΟΥ - ΑΜΑΝΗΣ",
            "eklogiko_diamerisma": "ΛΕΠΤΟΠΟΔΩΝ",
            "eklogeis": "α)Από : ΑΝΔΡΟΥΤΣΟΥ - ΜΑΡΙΑ - Εως : ΦΟΥΣΚΟΥ - ΕΙΡΗΝΗ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΛΕΠΤΟΠΟΔΑ - Αίθουσα Εκκλησίας - Λεπτόποδα, 82103, ΛΕΠΤΟΠΟΔΑ"
        },
        {
            "eklogiko_tmima": "19",
            "dimotiki-enotita": "ΧΙΟΥ - ΑΜΑΝΗΣ",
            "eklogiko_diamerisma": "ΜΕΛΑΝΙΟΥΣ",
            "eklogeis": "α)Από : ΓΑΛΑΤΟΥΛΑ - ΑΡΓΥΡΩ - Εως : ΧΑΜΕΤΗΣ - ΔΗΜΗΤΡΙΟΣ - β)  Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΜΕΛΑΝΙΟΣ - Αίθουσα Πολλαπλών Χρήσεων - Μελανιός, 82103, ΜΕΛΑΝΙΟΣ"
        },
        {
            "eklogiko_tmima": "20",
            "dimotiki-enotita": "ΧΙΟΥ - ΑΜΑΝΗΣ",
            "eklogiko_diamerisma": "ΝΕΑΣ ΠΟΤΑΜΙΑΣ",
            "eklogeis": "α) Από : ΒΑΒΙΤΗΣ - ΑΝΤΩΝΙΟΣ - Εως : ΨΑΛΛΑΣ - ΚΥΡΙΑΚΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΝΕΑ ΠΟΤΑΜΙΑ - Κοινοτική Αίθουσα - Νέα Ποταμιά, 82103, ΝΕΑ ΠΟΤΑΜΙΑ"
        },
        {
            "eklogiko_tmima": "21",
            "dimotiki-enotita": "ΧΙΟΥ - ΑΜΑΝΗΣ",
            "eklogiko_diamerisma": "ΝΕΝΗΤΟΥΡΙΩΝ",
            "eklogeis": "α)Από : ΒΑΡΟΥΞΗ - ΕΥΓΕΝΙΑ - Εως : ΧΡΙΤΗΣ - ΝΙΚΟΛΑΟΣ - β)  Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΝΕΝΗΤΟΥΡΙΑ - Αγροτικό Ιατρείο - Νενητούρια, 82103, ΝΕΝΗΤΟΥΡΙΑ"
        },
        {
            "eklogiko_tmima": "22",
            "dimotiki-enotita": "ΧΙΟΥ - ΑΜΑΝΗΣ",
            "eklogiko_diamerisma": "ΠΑΡΠΑΡΙΑΣ",
            "eklogeis": "α) Από : ΑΡΒΑΝΙΤΗ - ΑΡΓΥΡΩ - Εως : ΨΥΛΛΗΣ - ΝΙΚΟΛΑΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΠΑΡΠΑΡΙΑ - Πρώην Δημοτικό Σχολείο - Παρπαριά, 82103, ΠΑΡΠΑΡΙΑ"
        },
        {
            "eklogiko_tmima": "23",
            "dimotiki-enotita": "ΧΙΟΥ - ΑΜΑΝΗΣ",
            "eklogiko_diamerisma": "ΠΙΡΑΜΑΣ",
            "eklogeis": "α) Από : ΑΡΓΕΝΤΗ - ΣΤΥΛΙΑΝΗ - Εως : ΧΕΙΛΑΣ - ΣΤΥΛΙΑΝΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΠΙΡΑΜΑ - Πρώην Δημοτικό Σχολείο - Πιραμά, 82103, ΠΙΡΑΜΑ"
        },
        {
            "eklogiko_tmima": "24",
            "dimotiki-enotita": "ΧΙΟΥ - ΑΜΑΝΗΣ",
            "eklogiko_diamerisma": "ΠΙΣΠΙΛΟΥΝΤΑΣ",
            "eklogeis": "α) Από : ΑΠΟΣΤΟΛΕΑ - ΜΑΡΙΑ - Εως : ΦΡΑΤΖΕΣΚΟΥ - ΚΥΡΙΑΚΗ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΠΙΣΠΙΛΟΥΝΤΑ - Πρώην Δημοτικό Σχολείο - Πισπιλούντα, 82103, ΠΙΣΠΙΛΟΥΝΤΑ"
        },
        {
            "eklogiko_tmima": "25",
            "dimotiki-enotita": "ΧΙΟΥ - ΑΜΑΝΗΣ",
            "eklogiko_diamerisma": "ΤΡΥΠΩΝ",
            "eklogeis": "α) Από : ΓΙΟΥΡΓΑΣ - ΓΕΩΡΓΙΟΣ - Εως : ΧΑΒΙΑΡΑ - ΚΑΛΛΙΟΠΗ - β) Όλοι οι Ετεροδημότες - γ)  Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΤΡΥΠΕΣ - Κοινοτική Αίθουσα - Τρύπες, 82103, ΤΡΥΠΕΣ"
        },
        {
            "eklogiko_tmima": "26",
            "dimotiki-enotita": "ΧΙΟΥ - ΑΜΑΝΗΣ",
            "eklogiko_diamerisma": "ΦΥΤΩΝ",
            "eklogeis": "α) Από : ΑΤΤΩΝΗ - ΕΥΑΓΓΕΛΙΑ - Εως : ΨΑΡΡΟΥ - ΜΑΡΙΑ - β) Όλοι οι Ετεροδημότες - γ) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΦΥΤΑ - Αίθουσα Πολλαπλών Χρήσεων - Φυτά, 82103, ΦΥΤΑ"
        },
        {
            "eklogiko_tmima": "27",
            "dimotiki-enotita": "ΧΙΟΥ - ΑΜΑΝΗΣ",
            "eklogiko_diamerisma": "ΧΑΛΑΝΔΡΩΝ",
            "eklogeis": "α) Από : ΑΝΤΩΝΙΑΔΗΣ - ΣΤΕΦΑΝΟΣ - Εως : ΧΑΤΖΟΠΟΥΛΟΥ - ΕΥΑΓΓΕΛΙΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΧΑΛΑΝΔΡΑ - Πρώην Δημοτικό Σχολείο - Χάλανδρα, 82103, ΧΑΛΑΝΔΡΑ"
        }]
    },
    {
        name: 'Ιωνίας', data: [{
            "eklogiko_tmima": "28Α",
            "dimotiki-enotita": "ΧΙΟΥ - ΙΩΝΙΑΣ",
            "eklogiko_diamerisma": "ΚΑΛΛΙΜΑΣΙΑΣ",
            "eklogeis": "α) Από : ΑΓΓΕΛΙΔΗΣ - ΘΕΟΔΩΡΟΣ - Εως : ΚΡΕΑΤΣΑΣ - ΝΙΚΟΛΑΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΑΛΛΙΜΑΣΙΑ - Γυμνάσιο - Λύκειο - Καλλιμασιά, 82100, ΚΑΛΛΙΜΑΣΙΑ"
        },
        {
            "eklogiko_tmima": "28Β",
            "dimotiki-enotita": "ΧΙΟΥ - ΙΩΝΙΑΣ",
            "eklogiko_diamerisma": "ΚΑΛΛΙΜΑΣΙΑΣ",
            "eklogeis": "α)Από : ΑΓΓΕΛΙΔΗΣ - ΘΕΟΔΩΡΟΣ - Εως : ΚΡΕΑΤΣΑΣ - ΝΙΚΟΛΑΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΑΛΛΙΜΑΣΙΑ - Γυμνάσιο - Λύκειο - Καλλιμασιά, 82100, ΚΑΛΛΙΜΑΣΙΑ"
        },
        {
            "eklogiko_tmima": "29Α",
            "dimotiki-enotita": "ΧΙΟΥ - ΙΩΝΙΑΣ",
            "eklogiko_diamerisma": "ΚΑΛΛΙΜΑΣΙΑΣ",
            "eklogeis": "α) Από : ΚΡΙΤΟΥΛΗ - ΜΑΡΙΑ - Εως : ΠΕΛΕΚΑΝΟΥ - ΑΡΓΥΡΩ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΑΛΛΙΜΑΣΙΑ - Γυμνάσιο - Λύκειο - Καλλιμασιά, 82100, ΚΑΛΛΙΜΑΣΙΑ"
        },
        {
            "eklogiko_tmima": "29Β",
            "dimotiki-enotita": "ΧΙΟΥ - ΙΩΝΙΑΣ",
            "eklogiko_diamerisma": "ΚΑΛΛΙΜΑΣΙΑΣ",
            "eklogeis": "α) Από : ΚΡΙΤΟΥΛΗ - ΜΑΡΙΑ - Εως : ΠΕΛΕΚΑΝΟΥ - ΑΡΓΥΡΩ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΑΛΛΙΜΑΣΙΑ - Γυμνάσιο - Λύκειο - Καλλιμασιά, 82100, ΚΑΛΛΙΜΑΣΙΑ"
        },
        {
            "eklogiko_tmima": "30Α",
            "dimotiki-enotita": "ΧΙΟΥ - ΙΩΝΙΑΣ",
            "eklogiko_diamerisma": "ΚΑΛΛΙΜΑΣΙΑΣ",
            "eklogeis": "α) Από : ΠΕΡΙΚΟΣ - ΓΕΩΡΓΙΟΣ - Εως : ΨΩΜΑΔΑΚΗ - ΜΑΡΙΑ - β) Όλοι οι Ετεροδημότες - γ) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΑΛΛΙΜΑΣΙΑ - Γυμνάσιο - Λύκειο - Καλλιμασιά, 82100, ΚΑΛΛΙΜΑΣΙΑ"
        },
        {
            "eklogiko_tmima": "30Β",
            "dimotiki-enotita": "ΧΙΟΥ - ΙΩΝΙΑΣ",
            "eklogiko_diamerisma": "ΚΑΛΛΙΜΑΣΙΑΣ",
            "eklogeis": "α) Από : ΠΕΡΙΚΟΣ - ΓΕΩΡΓΙΟΣ - Εως : ΨΩΜΑΔΑΚΗ - ΜΑΡΙΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΑΛΛΙΜΑΣΙΑ - Γυμνάσιο - Λύκειο - Καλλιμασιά, 82100, ΚΑΛΛΙΜΑΣΙΑ"
        },
        {
            "eklogiko_tmima": "31",
            "dimotiki-enotita": "ΧΙΟΥ - ΙΩΝΙΑΣ",
            "eklogiko_diamerisma": "ΒΟΥΝΟΥ",
            "eklogeis": "α) Από : ΑΛΣΑΛΕΧ - ΑΝΤΩΝΙΟΣ - Εως : ΧΑΤΖΗΔΑΚΗΣ - ΣΤΕΦΑΝΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΒΟΥΝΟ - Αίθουσα Συνεταιρισμού Μαστιχοπαραγωγών - Βουνό, 82102, ΒΟΥΝΟ"
        },
        {
            "eklogiko_tmima": "32",
            "dimotiki-enotita": "ΧΙΟΥ - ΙΩΝΙΑΣ",
            "eklogiko_diamerisma": "ΕΞΩ ΔΙΔΥΜΑΣ",
            "eklogeis": "α) Από : ΑΜΥΓΔΑΛΟΣ - ΚΩΝΣΤΑΝΤΙΝΟΣ - Εως : ΧΑΡΑΜΗΣ - ΑΝΑΣΤΑΣΙΟΣ - β) Όλοι οι Ετεροδημότες - γ) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΕΞΩ ΔΙΔΥΜΑ - Αίθουσα Εκκλησίας - Έξω Διδύμα, 82102, ΕΞΩ ΔΙΔΥΜΑ"
        },
        {
            "eklogiko_tmima": "33",
            "dimotiki-enotita": "ΧΙΟΥ - ΙΩΝΙΑΣ",
            "eklogiko_diamerisma": "ΘΟΛΟΠΟΤΑΜΙΟΥ",
            "eklogeis": "α)Από : ΑΛΕΞΑΝΔΡΙΑΔΗ - ΑΝΑΣΤΑΣΙΑ - Εως : ΘΩΜΑΔΗΣ - ΣΤΥΛΙΑΝΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΘΟΛΟΠΟΤΑΜΙ - Δημοτικό Σχολείο - Θολοποτάμι, 82102, ΘΟΛΟΠΟΤΑΜΙΟ"
        },
        {
            "eklogiko_tmima": "34",
            "dimotiki-enotita": "ΧΙΟΥ - ΙΩΝΙΑΣ",
            "eklogiko_diamerisma": "ΘΟΛΟΠΟΤΑΜΙΟΥ",
            "eklogeis": "α) Από : ΚΑΛΑΜΩΤΟΥΣΑΚΗ - ΑΝΑΣΤΑΣΙΑ - Εως : ΜΟΝΙΩΔΗ - ΕΛΕΝΗ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΘΟΛΟΠΟΤΑΜΙ - Δημοτικό Σχολείο - Θολοποτάμι, 82102, ΘΟΛΟΠΟΤΑΜΙΟ"
        },
        {
            "eklogiko_tmima": "35",
            "dimotiki-enotita": "ΧΙΟΥ - ΙΩΝΙΑΣ",
            "eklogiko_diamerisma": "ΘΟΛΟΠΟΤΑΜΙΟΥ",
            "eklogeis": "α)Από : ΜΟΝΙΩΔΗ - ΚΑΤΙΝΑ - Εως : ΣΚΟΥΦΑΡΑΣ - ΗΛΙΑΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΘΟΛΟΠΟΤΑΜΙ - Δημοτικό Σχολείο - Θολοποτάμι, 82102, ΘΟΛΟΠΟΤΑΜΙΟ"
        },
        {
            "eklogiko_tmima": "36",
            "dimotiki-enotita": "ΧΙΟΥ - ΙΩΝΙΑΣ",
            "eklogiko_diamerisma": "ΘΟΛΟΠΟΤΑΜΙΟΥ",
            "eklogeis": "α)Από : ΣΚΟΥΦΑΡΑΣ - ΙΩΑΝΝΗΣ - Εως : ΨΥΛΛΟΥ - ΣΤΕΛΛΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΘΟΛΟΠΟΤΑΜΙ - Δημοτικό Σχολείο - Θολοποτάμι, 82102, ΘΟΛΟΠΟΤΑΜΙΟ"
        },
        {
            "eklogiko_tmima": "37Α",
            "dimotiki-enotita": "ΧΙΟΥ - ΙΩΝΙΑΣ",
            "eklogiko_diamerisma": "ΚΑΤΑΡΡΑΚΤΗ",
            "eklogeis": "α) Από : ΑΓΓΕΛΗ - ΝΑΝΤΙΑ - Εως : ΧΡΥΣΗ - ΦΩΤΕΙΝΗ - β) Όλοι οι Ετεροδημότες - γ) Όλοι οι Κοινοτικοί Εκλογείς - δ) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΑΤΑΡΡΑΚΤΗΣ - Δημοτικό Σχολείο - Καταρράκτης, 82102, ΚΑΤΑΡΡΑΚΤΗΣ"
        },
        {
            "eklogiko_tmima": "37Β",
            "dimotiki-enotita": "ΧΙΟΥ - ΙΩΝΙΑΣ",
            "eklogiko_diamerisma": "ΚΑΤΑΡΡΑΚΤΗ",
            "eklogeis": "α) Από : ΑΓΓΕΛΗ - ΝΑΝΤΙΑ - Εως : ΧΡΥΣΗ - ΦΩΤΕΙΝΗ - β) Όλοι οι Κοινοτικοί Εκλογείς - γ) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΑΤΑΡΡΑΚΤΗΣ - Δημοτικό Σχολείο - Καταρράκτης, 82102, ΚΑΤΑΡΡΑΚΤΗΣ"
        },
        {
            "eklogiko_tmima": "38",
            "dimotiki-enotita": "ΧΙΟΥ - ΙΩΝΙΑΣ",
            "eklogiko_diamerisma": "ΚΟΙΝΗΣ",
            "eklogeis": "α) Από : ΒΑΣΙΛΑΚΗ - ΑΓΓΕΡΟΥ - Εως : ΧΟΝΔΡΑΚΗΣ - ΔΗΜΟΣΘΕΝΗΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΟΙΝΗ - Δημοτική Αίθουσα - Κοινή, 82102, ΚΟΙΝΗ"
        },
        {
            "eklogiko_tmima": "39",
            "dimotiki-enotita": "ΧΙΟΥ - ΙΩΝΙΑΣ",
            "eklogiko_diamerisma": "ΜΕΣΑ ΔΙΔΥΜΑΣ",
            "eklogeis": "α) Από : ΑΒΔΕΛΙΩΔΗ - ΑΓΓΕΛΙΚΗ - Εως : ΨΑΡΟΥΔΗΣ - ΠΕΤΡΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΜΕΣΑ ΔΙΔΥΜΑ - Πρώην Δημοτικό Σχολείο - Μέσα Διδύμα, 82102, ΜΕΣΑ ΔΙΔΥΜΑ"
        },
        {
            "eklogiko_tmima": "40",
            "dimotiki-enotita": "ΧΙΟΥ - ΙΩΝΙΑΣ",
            "eklogiko_diamerisma": "ΜΥΡΜΗΓΚΙΟΥ",
            "eklogeis": "α) Από : ΑΓΟΡΗ - ΑΓΓΕΛΑ - Εως : ΨΥΛΛΟΥ - ΕΛΕΝΗ - β) Όλοι οι Ετεροδημότες - γ) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΜΥΡΜΗΓΚΙ -Δημοτική Αίθουσα - Μυρμήγκι, 82102, ΜΥΡΜΗΓΚΙ"
        },
        {
            "eklogiko_tmima": "41Α",
            "dimotiki-enotita": "ΧΙΟΥ - ΙΩΝΙΑΣ",
            "eklogiko_diamerisma": "ΝΕΝΗΤΩΝ",
            "eklogeis": "α)Από : ΑΔΑΜΙΔΟΥ - ΔΕΣΠΟΙΝΑ - Εως : ΚΟΥΦΟΥΔΗΣ - ΧΡΗΣΤΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΝΕΝΗΤΑ - Δημοτικό Σχολείο - Νένητα, 82102, ΝΕΝΗΤΑ"
        },
        {
            "eklogiko_tmima": "41Β",
            "dimotiki-enotita": "ΧΙΟΥ - ΙΩΝΙΑΣ",
            "eklogiko_diamerisma": "ΝΕΝΗΤΩΝ",
            "eklogeis": "α) Από : ΑΔΑΜΙΔΟΥ - ΔΕΣΠΟΙΝΑ - Εως : ΚΟΥΦΟΥΔΗΣ - ΧΡΗΣΤΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς) ",
            "katastima": "ΝΕΝΗΤΑ - Δημοτικό Σχολείο - Νένητα, 82102, ΝΕΝΗΤΑ"
        },
        {
            "eklogiko_tmima": "42Α",
            "dimotiki-enotita": "ΧΙΟΥ - ΙΩΝΙΑΣ",
            "eklogiko_diamerisma": "ΝΕΝΗΤΩΝ",
            "eklogeis": "α) Από : ΚΡΕΑΤΣΑ - ΕΛΕΝΗ - Εως : ΠΑΠΑΓΙΑΝΝΑΚΗ - ΑΓΓΕΛΙΚΗ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΝΕΝΗΤΑ - Δημοτικό Σχολείο - Νένητα, 82102, ΝΕΝΗΤΑ"
        },
        {
            "eklogiko_tmima": "42Β",
            "dimotiki-enotita": "ΧΙΟΥ - ΙΩΝΙΑΣ",
            "eklogiko_diamerisma": "ΝΕΝΗΤΩΝ",
            "eklogeis": "α) Από : ΚΡΕΑΤΣΑ - ΕΛΕΝΗ - Εως : ΠΑΠΑΓΙΑΝΝΑΚΗ - ΑΓΓΕΛΙΚΗ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΝΕΝΗΤΑ - Δημοτικό Σχολείο - Νένητα, 82102, ΝΕΝΗΤΑ"
        },
        {
            "eklogiko_tmima": "43Α",
            "dimotiki-enotita": "ΧΙΟΥ - ΙΩΝΙΑΣ",
            "eklogiko_diamerisma": "ΝΕΝΗΤΩΝ",
            "eklogeis": "α) Από : ΠΑΠΑΔΑΚΗ - ΜΑΡΙΑ - Εως : ΨΑΡΡΟΥ - ΕΛΕΥΘΕΡΙΑ - β) Όλοι οι Ετεροδημότες - γ) Όλοι οι Κοινοτικοί Εκλογείς - δ) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΝΕΝΗΤΑ - Δημοτικό Σχολείο - Νένητα, 82102, ΝΕΝΗΤΑ"
        },
        {
            "eklogiko_tmima": "43Β",
            "dimotiki-enotita": "ΧΙΟΥ - ΙΩΝΙΑΣ",
            "eklogiko_diamerisma": "ΝΕΝΗΤΩΝ",
            "eklogeis": "α) Από : ΠΑΠΑΔΑΚΗ - ΜΑΡΙΑ - Εως : ΨΑΡΡΟΥ - ΕΛΕΥΘΕΡΙΑ - β) Όλοι οι Κοινοτικοί Εκλογείς - γ) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΝΕΝΗΤΑ - Δημοτικό Σχολείο - Νένητα, 82102, ΝΕΝΗΤΑ"
        },
        {
            "eklogiko_tmima": "44",
            "dimotiki-enotita": "ΧΙΟΥ - ΙΩΝΙΑΣ",
            "eklogiko_diamerisma": "ΠΑΓΙΔΑΣ",
            "eklogeis": "α) Από : ΑΡΓΥΡΙΑΔΟΥ - ΕΥΑΓΓΕΛΙΑ - Εως : ΧΑΖΑΚΗΣ - ΧΡΥΣΟΣΤΟΜΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΠΑΓΙΔΑ - Πρώην Δημοτικό Σχολείο - Παγίδα, 82102, ΠΑΓΙΔΑ"
        },
        {
            "eklogiko_tmima": "45",
            "dimotiki-enotita": "ΧΙΟΥ - ΙΩΝΙΑΣ",
            "eklogiko_diamerisma": "ΦΛΑΤΣΙΩΝ",
            "eklogeis": "α) Από : ΑΒΔΕΛΙΩΔΗ - ΚΥΡΙΑΚΟΥΛΑ - Εως : ΧΩΡΕΨΙΜΑ - ΑΙΚΑΤΕΡΙΝΗ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΦΛΑΤΣΙΑ - Πρώην Κοινοτικό Γραφείο - Φλάτσια, 82102, ΦΛΑΤΣΙΑ"
        }]
    },
    {
        name: 'Καμποχώρων', data: [{
            "eklogiko_tmima": "46Α",
            "dimotiki-enotita": "ΧΙΟΥ - ΚΑΜΠΟΧΩΡΩΝ",
            "eklogiko_diamerisma": "ΧΑΛΚΕΙΟΣ",
            "eklogeis": "α) Από : ΑΓΓΕΛΟΠΟΥΛΟΥ - ΑΙΚΑΤΕΡΙΝΗ - Εως : ΚΡΗΤΙΚΟΥ - ΜΑΝΔΑΛΗ - β) Οι τυχόν παραληφθέντες εκλογείς - γ)Οι γραμένοι στους ειδικούς εκλογικούς καταλόγους εκλογείς: - των με Αριθ.:8510, 8512 Σ.Μ",
            "katastima": "ΧΑΛΚΕΙΟΣ - Πρώην Δημαρχείο - Χαλκειός, 82100, ΧΑΛΚΕΙΟΥ"
        },
        {
            "eklogiko_tmima": "46Β",
            "dimotiki-enotita": "ΧΙΟΥ - ΚΑΜΠΟΧΩΡΩΝ",
            "eklogiko_diamerisma": "ΧΑΛΚΕΙΟΣ",
            "eklogeis": "α) Από : ΑΓΓΕΛΟΠΟΥΛΟΥ - ΑΙΚΑΤΕΡΙΝΗ - Εως : ΚΡΗΤΙΚΟΥ - ΜΑΝΔΑΛΗ - β) Οι τυχόν παραληφθέντες εκλογείς - ",
            "katastima": "ΧΑΛΚΕΙΟΣ - Πρώην Δημαρχείο - Χαλκειός, 82100, ΧΑΛΚΕΙΟΥ"
        },
        {
            "eklogiko_tmima": "47Α",
            "dimotiki-enotita": "ΧΙΟΥ - ΚΑΜΠΟΧΩΡΩΝ",
            "eklogiko_diamerisma": "ΧΑΛΚΕΙΟΣ",
            "eklogeis": "α) Από : ΛΕΩΝΗ - ΜΑΡΚΕΛΛΑ - Εως : ΨΟΥΝΗ - ΙΟΥΛΙΑ - β) Όλοι οι Κοινοτικοί Εκλογείς - γ)  Οι τυχόν παραληφθέντες εκλογείς - δ) Οι γραμένοι στους ειδικούς εκλογικούς καταλόγους εκλογείς: - των με Αριθ.:8509, 8511 Σ.Μ",
            "katastima": "ΧΑΛΚΕΙΟΣ - Δημοτική Αίθουσα - Χαλκειός, 82100, ΧΑΛΚΕΙΟΥ"
        },
        {
            "eklogiko_tmima": "47Β",
            "dimotiki-enotita": "ΧΙΟΥ - ΚΑΜΠΟΧΩΡΩΝ",
            "eklogiko_diamerisma": "ΧΑΛΚΕΙΟΣ",
            "eklogeis": "α) Από : ΛΕΩΝΗ - ΜΑΡΚΕΛΛΑ - Εως : ΨΟΥΝΗ - ΙΟΥΛΙΑ - β) Όλοι οι Κοινοτικοί Εκλογείς - γ) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΧΑΛΚΕΙΟΣ - Δημοτική Αίθουσα - Χαλκειός, 82100, ΧΑΛΚΕΙΟΥ"
        },
        {
            "eklogiko_tmima": "48",
            "dimotiki-enotita": "ΧΙΟΥ - ΚΑΜΠΟΧΩΡΩΝ",
            "eklogiko_diamerisma": "ΒΑΒΙΛΩΝ",
            "eklogeis": "α) Από : ΑΝΔΡΙΚΟΠΟΥΛΟΣ - ΚΩΝΣΤΑΝΤΙΝΟΣ - Εως : ΨΥΛΛΟΥ - ΜΑΡΙΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΒΑΒΙΛΟΙ - Πρώην Δημοτικό Σχολείο - Βαβίλοι, 82100, ΒΑΒΙΛΟΙ"
        },
        {
            "eklogiko_tmima": "49Α",
            "dimotiki-enotita": "ΧΙΟΥ - ΚΑΜΠΟΧΩΡΩΝ",
            "eklogiko_diamerisma": "ΒΑΣΙΛΕΩΝΟΙΚΟΥ",
            "eklogeis": "α) Από : ΑΛΟΙΜΟΝΟΣ - ΜΙΧΑΗΛ - Εως : ΨΑΡΑΔΑΚΗΣ - ΔΗΜΗΤΡΙΟΣ - β) Όλοι οι Ετεροδημότες - γ) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΒΑΣΙΛΕΩΝΟΙΚΟ - Δημοτικό σχολείο - Βασιλεώνοικο, 82100, ΒΑΣΙΛΕΩΝΟΙΚΟ"
        },
        {
            "eklogiko_tmima": "49Β",
            "dimotiki-enotita": "ΧΙΟΥ - ΚΑΜΠΟΧΩΡΩΝ",
            "eklogiko_diamerisma": "ΒΑΣΙΛΕΩΝΟΙΚΟΥ",
            "eklogeis": "α) Από : ΑΛΟΙΜΟΝΟΣ - ΜΙΧΑΗΛ - Εως : ΨΑΡΑΔΑΚΗΣ - ΔΗΜΗΤΡΙΟΣ - Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΒΑΣΙΛΕΩΝΟΙΚΟ - Δημοτικό σχολείο - Βασιλεώνοικο, 82100, ΒΑΣΙΛΕΩΝΟΙΚΟ"
        },
        {
            "eklogiko_tmima": "50",
            "dimotiki-enotita": "ΧΙΟΥ - ΚΑΜΠΟΧΩΡΩΝ",
            "eklogiko_diamerisma": "ΒΕΡΒΕΡΑΤΟΥ",
            "eklogeis": "α) Από : ΑΝΑΣΤΑΣΑΚΗ - ΑΝΝΑ - Εως : ΨΩΜΙΑ - ΒΙΕΡΑ - β)Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΒΕΡΒΕΡΑΤΟ - Πρώην Δημοτικό Σχολείο - Βερβεράτο, 82100, ΒΕΡΒΕΡΑΤΟ"
        },
        {
            "eklogiko_tmima": "51",
            "dimotiki-enotita": "ΧΙΟΥ - ΚΑΜΠΟΧΩΡΩΝ",
            "eklogiko_diamerisma": "ΔΑΦΝΩΝΑ",
            "eklogeis": "α) Από : ΑΛΛΑΧΟΥΖΟΥ - ΚΑΛΛΙΟΠΗ - Εως : ΜΙΣΙΡΙΩΤΗΣ - ΚΩΝΣΤΑΝΤΙΝΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΔΑΦΝΩΝΑΣ - Πρώην Δημοτικό Σχολείο - Δαφνώνας, 82100, ΔΑΦΝΩΝ"
        },
        {
            "eklogiko_tmima": "52",
            "dimotiki-enotita": "ΧΙΟΥ - ΚΑΜΠΟΧΩΡΩΝ",
            "eklogiko_diamerisma": "ΔΑΦΝΩΝΑ",
            "eklogeis": "α) Από : ΜΙΣΙΡΙΩΤΗΣ - ΚΩΝΣΤΑΝΤΙΝΟΣ - Εως : ΨΩΡΑ - ΣΤΑΥΡΙΝΗ - β) Όλοι οι Ετεροδημότες - γ)Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΔΑΦΝΩΝΑΣ - Πρώην Δημοτικό Σχολείο - Δαφνώνας, 82100, ΔΑΦΝΩΝ"
        },
        {
            "eklogiko_tmima": "53",
            "dimotiki-enotita": "ΧΙΟΥ - ΚΑΜΠΟΧΩΡΩΝ",
            "eklogiko_diamerisma": "ΖΥΦΙΑ",
            "eklogeis": "α) Από : ΑΛΕΞΟΠΟΥΛΟΣ - ΑΛΕΞΙΟΣ - Εως : ΨΥΛΛΟΥ - ΔΕΣΠΟΙΝΑ -  β)Οι τυχόν παραληφθέντες εκλογείς - γ) Οι γραμένοι στους ειδικούς εκλογικούς καταλόγους εκλογείς της με Αριθ.:8508 Σ.Μ",
            "katastima": "ΖΥΦΙΑΣ - Πρώην Δημοτικό Σχολείο - Ζυφιάς, 82100, ΖΥΦΙΑΣ"
        },
        {
            "eklogiko_tmima": "54",
            "dimotiki-enotita": "ΧΙΟΥ - ΚΑΜΠΟΧΩΡΩΝ",
            "eklogiko_diamerisma": "ΑΓΙΟΥ ΓΕΩΡΓΙΟΥ",
            "eklogeis": "α) Από : ΑΓΟΡΗ - ΑΡΤΕΜΗΣΙΑ - Εως : ΚΟΛΛΗΣ - ΝΙΚΟΛΑΟΣ - β)Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΑΓΙΟΣ ΓΕΩΡΓΙΟΣ ΣΥΚΟΥΣΗΣ - Δημοτικό Σχολείο - Άγιος Γεώργιος Συκούσης, 82100, ΑΓΙΟΣ ΓΕΩΡΓΙΟΣ ΣΥΚΟΥΣΗΣ"
        },
        {
            "eklogiko_tmima": "55",
            "dimotiki-enotita": "ΧΙΟΥ - ΚΑΜΠΟΧΩΡΩΝ",
            "eklogiko_diamerisma": "ΑΓΙΟΥ ΓΕΩΡΓΙΟΥ",
            "eklogeis": "α) Από : ΚΟΛΛΗΣ - ΠΑΝΑΓΙΩΤΗΣ - Εως : ΜΥΛΩΝΑΣ - ΦΙΛΙΠΠΟΣ - β)Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΑΓΙΟΣ ΓΕΩΡΓΙΟΣ ΣΥΚΟΥΣΗΣ - Δημοτικό Σχολείο - Άγιος Γεώργιος Συκούσης, 82100, ΑΓΙΟΣ ΓΕΩΡΓΙΟΣ ΣΥΚΟΥΣΗΣ"
        },
        {
            "eklogiko_tmima": "56",
            "dimotiki-enotita": "ΧΙΟΥ - ΚΑΜΠΟΧΩΡΩΝ",
            "eklogiko_diamerisma": "ΑΓΙΟΥ ΓΕΩΡΓΙΟΥ",
            "eklogeis": "α) Από : ΜΥΡΙΣΗ - ΚΥΡΙΑΚΗ - Εως : ΣΑΚΟΥΛΑΣ - ΝΙΚΟΛΑΟΣ - β)Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΑΓΙΟΣ ΓΕΩΡΓΙΟΣ ΣΥΚΟΥΣΗΣ - Δημοτικό Σχολείο - Άγιος Γεώργιος Συκούσης, 82100, ΑΓΙΟΣ ΓΕΩΡΓΙΟΣ ΣΥΚΟΥΣΗΣ"
        },
        {
            "eklogiko_tmima": "57",
            "dimotiki-enotita": "ΧΙΟΥ - ΚΑΜΠΟΧΩΡΩΝ",
            "eklogiko_diamerisma": "ΑΓΙΟΥ ΓΕΩΡΓΙΟΥ",
            "eklogeis": "α) Από : ΣΑΚΟΥΛΑΣ - ΝΙΚΟΛΑΟΣ - Εως : ΨΥΛΛΟΥ - ΣΤΕΦΑΝΙ - β) Όλοι οι Ετεροδημότες - γ) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΑΓΙΟΣ ΓΕΩΡΓΙΟΣ ΣΥΚΟΥΣΗΣ - Δημοτικό Σχολείο - Άγιος Γεώργιος Συκούσης, 82100, ΑΓΙΟΣ ΓΕΩΡΓΙΟΣ ΣΥΚΟΥΣΗΣ"
        }]
    },
    {
        name: 'Καρδάμυλων', data: [{
            "eklogiko_tmima": "58Α",
            "dimotiki-enotita": "ΧΙΟΥ - ΚΑΡΔΑΜΥΛΩΝ",
            "eklogiko_diamerisma": "ΚΑΡΔΑΜΥΛΩΝ",
            "eklogeis": "α) Από : ΑΒΡΑΜΙΔΟΥ - ΓΑΛΗΝΗ - Εως : ΖΟΛΩΤΑΣ - ΣΤΕΦΑΝΟΣ - β) οι τυχόν παραληφθέντες εκλογείς - γ) Οι γραμένοι στον ειδικό εκλογικό καταλόγο εκλογείς: - της με Αριθ.:8505 Σ.Μ",
            "katastima": "ΚΑΡΔΑΜΥΛΑ - Γυμνάσιο-Λύκειο - 82300, ΚΑΡΔΑΜΥΛΑ"
        },
        {
            "eklogiko_tmima": "58Β",
            "dimotiki-enotita": "ΧΙΟΥ - ΚΑΡΔΑΜΥΛΩΝ",
            "eklogiko_diamerisma": "ΚΑΡΔΑΜΥΛΩΝ",
            "eklogeis": "α) Από : ΑΒΡΑΜΙΔΟΥ - ΓΑΛΗΝΗ - Εως : ΖΟΛΩΤΑΣ - ΣΤΕΦΑΝΟΣ - β) οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΑΡΔΑΜΥΛΑ - Γυμνάσιο-Λύκειο - 82300, ΚΑΡΔΑΜΥΛΑ"
        },
        {
            "eklogiko_tmima": "59Α",
            "dimotiki-enotita": "ΧΙΟΥ - ΚΑΡΔΑΜΥΛΩΝ",
            "eklogiko_diamerisma": "ΚΑΡΔΑΜΥΛΩΝ",
            "eklogeis": "α) Από : ΘΑΣΙΤΗΣ - ΙΩΑΝΝΗΣ - Εως : ΚΙΝΤΥΛΑΣ - ΝΙΚΟΛΑΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς - γ) Οι γραμένοι στον ειδικό εκλογικό καταλόγο εκλογείς: - 1. Του Αστυνομικού Τμήματος Καρδαμύλων - 2. Πυροσβεστικού Κλιμακίου Καρδαμύλων - δ) Οι Έλληνες ναυτικοί που την ημέρα των εκλογών τα πλοία τους θα καταπλεύσουν στον λιμένα των Καρδαμύλων - ",
            "katastima": "ΚΑΡΔΑΜΥΛΑ - Γυμνάσιο-Λύκειο - 82300, ΚΑΡΔΑΜΥΛΑ"
        },
        {
            "eklogiko_tmima": "59Β",
            "dimotiki-enotita": "ΧΙΟΥ - ΚΑΡΔΑΜΥΛΩΝ",
            "eklogiko_diamerisma": "ΚΑΡΔΑΜΥΛΩΝ",
            "eklogeis": "α) Από : ΘΑΣΙΤΗΣ - ΙΩΑΝΝΗΣ - Εως : ΚΙΝΤΥΛΑΣ - ΝΙΚΟΛΑΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΑΡΔΑΜΥΛΑ - Γυμνάσιο-Λύκειο - 82300, ΚΑΡΔΑΜΥΛΑ"
        },
        {
            "eklogiko_tmima": "60Α",
            "dimotiki-enotita": "ΧΙΟΥ - ΚΑΡΔΑΜΥΛΩΝ",
            "eklogiko_diamerisma": "ΚΑΡΔΑΜΥΛΩΝ",
            "eklogeis": "α) Από : ΚΛΕΙΔΑ - ΑΙΚΑΤΕΡΙΝΗ - Εως : ΜΑΔΙΑΣ - ΣΤΕΦΑΝΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΑΡΔΑΜΥΛΑ - Γυμνάσιο-Λύκειο - 82300, ΚΑΡΔΑΜΥΛΑ"
        },
        {
            "eklogiko_tmima": "60Β",
            "dimotiki-enotita": "ΧΙΟΥ - ΚΑΡΔΑΜΥΛΩΝ",
            "eklogiko_diamerisma": "ΚΑΡΔΑΜΥΛΩΝ",
            "eklogeis": "α) Από : ΚΛΕΙΔΑ - ΑΙΚΑΤΕΡΙΝΗ - Εως : ΜΑΔΙΑΣ - ΣΤΕΦΑΝΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΑΡΔΑΜΥΛΑ - Γυμνάσιο-Λύκειο - 82300, ΚΑΡΔΑΜΥΛΑ"
        },
        {
            "eklogiko_tmima": "61Α",
            "dimotiki-enotita": "ΧΙΟΥ - ΚΑΡΔΑΜΥΛΩΝ",
            "eklogiko_diamerisma": "ΚΑΡΔΑΜΥΛΩΝ",
            "eklogeis": "α) Από : ΜΑΘΙΟΥΔΗ - ΑΝΝΑ - Εως : ΜΠΟΥΛΑΣ - ΦΙΛΙΠΠΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΑΡΔΑΜΥΛΑ - Γυμνάσιο-Λύκειο - 82300, ΚΑΡΔΑΜΥΛΑ"
        },
        {
            "eklogiko_tmima": "61Β",
            "dimotiki-enotita": "ΧΙΟΥ - ΚΑΡΔΑΜΥΛΩΝ",
            "eklogiko_diamerisma": "ΚΑΡΔΑΜΥΛΩΝ",
            "eklogeis": "α) Από : ΜΑΘΙΟΥΔΗ - ΑΝΝΑ - Εως : ΜΠΟΥΛΑΣ - ΦΙΛΙΠΠΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΑΡΔΑΜΥΛΑ - Γυμνάσιο-Λύκειο - 82300, ΚΑΡΔΑΜΥΛΑ"
        },
        {
            "eklogiko_tmima": "62Α",
            "dimotiki-enotita": "ΧΙΟΥ - ΚΑΡΔΑΜΥΛΩΝ",
            "eklogiko_diamerisma": "ΚΑΡΔΑΜΥΛΩΝ",
            "eklogeis": "α) Από : ΜΠΟΥΡΕΚΑ - ΕΙΡΗΝΗ - Εως : ΠΕΤΤΙΚΑΣ - ΘΕΟΔΩΡΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΑΡΔΑΜΥΛΑ - Γυμνάσιο-Λύκειο - 82300, ΚΑΡΔΑΜΥΛΑ"
        },
        {
            "eklogiko_tmima": "62Β",
            "dimotiki-enotita": "ΧΙΟΥ - ΚΑΡΔΑΜΥΛΩΝ",
            "eklogiko_diamerisma": "ΚΑΡΔΑΜΥΛΩΝ",
            "eklogeis": "α) Από : ΜΠΟΥΡΕΚΑ - ΕΙΡΗΝΗ - Εως : ΠΕΤΤΙΚΑΣ - ΘΕΟΔΩΡΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΑΡΔΑΜΥΛΑ - Γυμνάσιο-Λύκειο - 82300, ΚΑΡΔΑΜΥΛΑ"
        },
        {
            "eklogiko_tmima": "63Α",
            "dimotiki-enotita": "ΧΙΟΥ - ΚΑΡΔΑΜΥΛΩΝ",
            "eklogiko_diamerisma": "ΚΑΡΔΑΜΥΛΩΝ",
            "eklogeis": "α) Από : ΠΕΤΥΚΑ - ΑΝΝΑ - Εως : ΣΠΑΝΟΥ - ΣΤΥΛΙΑΝΗ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΑΡΔΑΜΥΛΑ - Νηπιαγωγείο - Καρδάμυλα, 82300, ΚΑΡΔΑΜΥΛΑ"
        },
        {
            "eklogiko_tmima": "63Β",
            "dimotiki-enotita": "ΧΙΟΥ - ΚΑΡΔΑΜΥΛΩΝ",
            "eklogiko_diamerisma": "ΚΑΡΔΑΜΥΛΩΝ",
            "eklogeis": "α) Από : ΠΕΤΥΚΑ - ΑΝΝΑ - Εως : ΣΠΑΝΟΥ - ΣΤΥΛΙΑΝΗ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΑΡΔΑΜΥΛΑ - Νηπιαγωγείο - Καρδάμυλα, 82300, ΚΑΡΔΑΜΥΛΑ"
        },
        {
            "eklogiko_tmima": "64Α",
            "dimotiki-enotita": "ΧΙΟΥ - ΚΑΡΔΑΜΥΛΩΝ",
            "eklogiko_diamerisma": "ΚΑΡΔΑΜΥΛΩΝ",
            "eklogeis": "α) Από : ΣΠΕΗΣ - ΚΩΝΣΤΑΝΤΙΝΟΣ - Εως : ΤΩΡΑΣ - ΣΤΑΜΑΤΙΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΑΡΔΑΜΥΛΑ - Σχολικό Κέντρο Καρδαμύλων - Καρδάμυλα, 82300, ΚΑΡΔΑΜΥΛΑ"
        },
        {
            "eklogiko_tmima": "64Β",
            "dimotiki-enotita": "ΧΙΟΥ - ΚΑΡΔΑΜΥΛΩΝ",
            "eklogiko_diamerisma": "ΚΑΡΔΑΜΥΛΩΝ",
            "eklogeis": "α) Από : ΣΠΕΗΣ - ΚΩΝΣΤΑΝΤΙΝΟΣ - Εως : ΤΩΡΑΣ - ΣΤΑΜΑΤΙΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΑΡΔΑΜΥΛΑ - Σχολικό Κέντρο Καρδαμύλων - Καρδάμυλα, 82300, ΚΑΡΔΑΜΥΛΑ"
        },
        {
            "eklogiko_tmima": "65Α",
            "dimotiki-enotita": "ΧΙΟΥ - ΚΑΡΔΑΜΥΛΩΝ",
            "eklogiko_diamerisma": "ΚΑΡΔΑΜΥΛΩΝ",
            "eklogeis": "α) Από : ΦΑΤΣΗ - ΑΣΠΑΣΙΑ - Εως : ΨΩΡΡΑΣ - ΧΡΗΣΤΟΣ - β) Όλοι οι Ετεροδημότες - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΑΡΔΑΜΥΛΑ - Σχολικό Κέντρο Καρδαμύλων - Καρδάμυλα, 82300, ΚΑΡΔΑΜΥΛΑ"
        },
        {
            "eklogiko_tmima": "65Β",
            "dimotiki-enotita": "ΧΙΟΥ - ΚΑΡΔΑΜΥΛΩΝ",
            "eklogiko_diamerisma": "ΚΑΡΔΑΜΥΛΩΝ",
            "eklogeis": "α) Από : ΦΑΤΣΗ - ΑΣΠΑΣΙΑ - Εως : ΨΩΡΡΑΣ - ΧΡΗΣΤΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΑΡΔΑΜΥΛΑ - Σχολικό Κέντρο Καρδαμύλων - Καρδάμυλα, 82300, ΚΑΡΔΑΜΥΛΑ"
        },
        {
            "eklogiko_tmima": "66",
            "dimotiki-enotita": "ΧΙΟΥ - ΚΑΡΔΑΜΥΛΩΝ",
            "eklogiko_diamerisma": "ΑΜΑΔΩΝ",
            "eklogeis": "α) Από : ΑΓΓΕΛΟΠΟΥΛΟΥ - ΧΡΙΣΤΙΝΑ - Εως : ΧΑΤΖΗΧΡΙΣΤΟΦΗ - ΕΙΡΗΝΗ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΑΜΑΔΕΣ - Πρώην Δημοτικό Σχολείο - Αμάδες, 82300, ΑΜΑΔΕΣ"
        },
        {
            "eklogiko_tmima": "67",
            "dimotiki-enotita": "ΧΙΟΥ - ΚΑΡΔΑΜΥΛΩΝ",
            "eklogiko_diamerisma": "ΒΙΚΙΟΥ",
            "eklogeis": "α) Από : ΑΛΕΞΟΠΟΥΛΟΥ - ΚΥΡΙΑΚΗ - Εως : ΨΩΜΑΔΑΚΗ - ΠΑΡΑΣΚΕΥΗ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΒΙΚΙ - Πρώην Δημοτικό Σχολείο - Βίκι, 82300, ΒΙΚΙ"
        },
        {
            "eklogiko_tmima": "68",
            "dimotiki-enotita": "ΧΙΟΥ - ΚΑΡΔΑΜΥΛΩΝ",
            "eklogiko_diamerisma": "ΚΑΜΠΙΩΝ",
            "eklogeis": "α) Από : ΑΥΓΟΥΣΤΙΔΗ - ΠΑΡΑΣΚΕΥΗ - Εως : ΨΑΡΡΟΥ - ΣΟΦΙΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΑΜΠΙΑ - Πρώην Δημοτικό Σχολείο - Καμπιά, 82300, ΚΑΜΠΙΑ"
        },
        {
            "eklogiko_tmima": "69",
            "dimotiki-enotita": "ΧΙΟΥ - ΚΑΡΔΑΜΥΛΩΝ",
            "eklogiko_diamerisma": "ΠΥΤΙΟΥΣ",
            "eklogeis": "α) Από : ΑΓΙΑΝΝΙΩΤΑΚΗΣ - ΜΙΧΑΗΛ - Εως : ΨΩΡΑΣ - ΠΑΝΑΓΙΩΤΗΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΠΙΤΥΟΣ - Πρώην Δημοτικό Σχολείο - Πιτυός, 82300, ΠΙΤΥΟΣ"
        },
        {
            "eklogiko_tmima": "70",
            "dimotiki-enotita": "ΧΙΟΥ - ΚΑΡΔΑΜΥΛΩΝ",
            "eklogiko_diamerisma": "ΣΠΑΡΤΟΥΝΤΑΣ",
            "eklogeis": "α) Από : ΑΞΙΩΤΗ - ΒΑΣΙΛΕΙΑ - Εως : ΧΡΙΣΤΟΔΟΥΛΟΥ - ΧΡΙΣΤΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΣΠΑΡΤΟΥΝΤΑ - Πρώην Δημοτικό Σχολείο - Σπαρτούντα, 82300, ΣΠΑΡΤΟΥΝΤΑ"
        }]
    },
    {
        name: 'Μαστιχοχωρίων', data: [{
            "eklogiko_tmima": "71Α",
            "dimotiki-enotita": "ΧΙΟΥ - ΜΑΣΤΙΧΟΧΩΡΙΩΝ",
            "eklogiko_diamerisma": "ΑΡΜΟΛΙΩΝ",
            "eklogeis": "α) Από : ΑΛΗΘΕΙΝΟΣ - ΜΙΧΑΗΛ - Εως : ΧΡΥΣΙΚΟΥ - ΜΑΡΙΑ - β) Όλοι οι Ετεροδημότες - γ) Οι τυχόν παραληφθέντες εκλογείς - δ) Οι γραμένοι στους ειδικούς εκλογικούς καταλόγους εκλογείς  - 1. Των με Αριθ.:8515, 8520, 8513 Σ.Μ - 2. Του Πυροσβεστικού Κλιμακίου Αρμολίων",
            "katastima": "ΑΡΜΟΛΙΑ - Αίθουσα Συνεταιρισμού Μαστιχοπαραγωγών - Αρμόλια, 82102, ΑΡΜΟΛΙΑ"
        },
        {
            "eklogiko_tmima": "71Β",
            "dimotiki-enotita": "ΧΙΟΥ - ΜΑΣΤΙΧΟΧΩΡΙΩΝ",
            "eklogiko_diamerisma": "ΑΡΜΟΛΙΩΝ",
            "eklogeis": "α) Από : ΑΛΗΘΕΙΝΟΣ - ΜΙΧΑΗΛ - Εως : ΧΡΥΣΙΚΟΥ - ΜΑΡΙΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΑΡΜΟΛΙΑ - Αγροτικό ιατρείο - Αρμόλια, 82102, ΑΡΜΟΛΙΑ"
        },
        {
            "eklogiko_tmima": "72",
            "dimotiki-enotita": "ΧΙΟΥ - ΜΑΣΤΙΧΟΧΩΡΙΩΝ",
            "eklogiko_diamerisma": "ΒΕΣΣΑΣ",
            "eklogeis": "α) Από : ΑΓΓΕΛΗΣ - ΔΗΜΗΤΡΙΟΣ - Εως : ΨΑΡΟΥΔΗΣ - ΛΕΑΝΔΡΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΒΕΣΣΑ - Πρώην Δημοτικό Σχολείο - Βέσσα, 82102, ΒΕΣΣΑ"
        },
        {
            "eklogiko_tmima": "73Α",
            "dimotiki-enotita": "ΧΙΟΥ - ΜΑΣΤΙΧΟΧΩΡΙΩΝ",
            "eklogiko_diamerisma": "ΕΛΑΤΑΣ",
            "eklogeis": "α) Από : ΑΔΑΜ - ΑΝΘΗ - Εως : ΨΑΡΡΟΣ - ΓΕΩΡΓΙΟΣ - β) Όλοι οι Ετεροδημότες - γ) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΕΛΑΤΑ - Αγροτικό Ιατρείο - Ελάτα, 82102, ΕΛΑΤΑ"
        },
        {
            "eklogiko_tmima": "73Β",
            "dimotiki-enotita": "ΧΙΟΥ - ΜΑΣΤΙΧΟΧΩΡΙΩΝ",
            "eklogiko_diamerisma": "ΕΛΑΤΑΣ",
            "eklogeis": "α) Από : ΑΔΑΜ - ΑΝΘΗ - Εως : ΨΑΡΡΟΣ - ΓΕΩΡΓΙΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΕΛΑΤΑ - Αγροτικό Ιατρείο - Ελάτα, 82102, ΕΛΑΤΑ"
        },
        {
            "eklogiko_tmima": "74Α",
            "dimotiki-enotita": "ΧΙΟΥ - ΜΑΣΤΙΧΟΧΩΡΙΩΝ",
            "eklogiko_diamerisma": "ΚΑΛΑΜΩΤΗΣ",
            "eklogeis": "α) Από : ΑΕΡΑΚΗ - ΑΘΗΝΑ - Εως : ΚΑΦΑΝΤΑΡΗΣ - ΝΙΚΟΛΑΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΑΛΑΜΩΤΗ - Σχολικό Κέντρο - 82102, ΚΑΛΑΜΩΤΗ"
        },
        {
            "eklogiko_tmima": "74Β",
            "dimotiki-enotita": "ΧΙΟΥ - ΜΑΣΤΙΧΟΧΩΡΙΩΝ",
            "eklogiko_diamerisma": "ΚΑΛΑΜΩΤΗΣ",
            "eklogeis": "α) Από : ΑΕΡΑΚΗ - ΑΘΗΝΑ - Εως : ΚΑΦΑΝΤΑΡΗΣ - ΝΙΚΟΛΑΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΑΛΑΜΩΤΗ - Σχολικό Κέντρο - 82102, ΚΑΛΑΜΩΤΗ"
        },
        {
            "eklogiko_tmima": "75Α",
            "dimotiki-enotita": "ΧΙΟΥ - ΜΑΣΤΙΧΟΧΩΡΙΩΝ",
            "eklogiko_diamerisma": "ΚΑΛΑΜΩΤΗΣ",
            "eklogeis": "α) Από : ΚΕΦΑΛΟΣ - ΑΝΤΟΝΥ - Εως : ΟΥΖΟΥΝΓΙΑΝΝΗ - ΕΛΕΝΗ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΑΛΑΜΩΤΗ - Σχολικό Κέντρο - 82102, ΚΑΛΑΜΩΤΗ"
        },
        {
            "eklogiko_tmima": "75Β",
            "dimotiki-enotita": "ΧΙΟΥ - ΜΑΣΤΙΧΟΧΩΡΙΩΝ",
            "eklogiko_diamerisma": "ΚΑΛΑΜΩΤΗΣ",
            "eklogeis": "α) Από : ΚΕΦΑΛΟΣ - ΑΝΤΟΝΥ - Εως : ΟΥΖΟΥΝΓΙΑΝΝΗ - ΕΛΕΝΗ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΑΛΑΜΩΤΗ - Σχολικό Κέντρο - 82102, ΚΑΛΑΜΩΤΗ"
        },
        {
            "eklogiko_tmima": "76Α",
            "dimotiki-enotita": "ΧΙΟΥ - ΜΑΣΤΙΧΟΧΩΡΙΩΝ",
            "eklogiko_diamerisma": "ΚΑΛΑΜΩΤΗΣ",
            "eklogeis": "α) Από : ΠΑΓΟΥΔΗΣ - ΚΩΝΣΤΑΝΤΙΝΟΣ - Εως : ΨΥΧΟΥΛΗΣ - ΚΩΝΣΤΑΝΤΙΝΟΣ - β) Όλοι οι Ετεροδημότες - γ) Οι τυχόν παραληφθέντες εκλογείς - δ)  Οι γραμένοι στους ειδικούς εκλογικούς καταλόγους εκλογείς του Αστυνομικού Τμήματος Μαστιχοχωρίων",
            "katastima": "ΚΑΛΑΜΩΤΗ - Σχολικό Κέντρο - 82102, ΚΑΛΑΜΩΤΗ"
        },
        {
            "eklogiko_tmima": "76Β",
            "dimotiki-enotita": "ΧΙΟΥ - ΜΑΣΤΙΧΟΧΩΡΙΩΝ",
            "eklogiko_diamerisma": "ΚΑΛΑΜΩΤΗΣ",
            "eklogeis": "α) Από : ΠΑΓΟΥΔΗΣ - ΚΩΝΣΤΑΝΤΙΝΟΣ - Εως : ΨΥΧΟΥΛΗΣ - ΚΩΝΣΤΑΝΤΙΝΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΑΛΑΜΩΤΗ - Σχολικό Κέντρο - 82102, ΚΑΛΑΜΩΤΗ"
        },
        {
            "eklogiko_tmima": "77",
            "dimotiki-enotita": "ΧΙΟΥ - ΜΑΣΤΙΧΟΧΩΡΙΩΝ",
            "eklogiko_diamerisma": "ΛΙΘΙΟΥ",
            "eklogeis": "α) Από : ΑΛΕΞΑΝΔΡΗ - ΛΕΜΟΝΙΑ - Εως : ΛΟΥΛΟΥΜΑΡΗΣ - ΝΙΚΟΛΑΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΛΙΘΙ - Δημοτικό Σχολείο - Λιθί, 82102, ΛΙΘΙ"
        },
        {
            "eklogiko_tmima": "78",
            "dimotiki-enotita": "ΧΙΟΥ - ΜΑΣΤΙΧΟΧΩΡΙΩΝ",
            "eklogiko_diamerisma": "ΛΙΘΙΟΥ",
            "eklogeis": "α) Από : ΜΑΓΚΟΥΡΗ - ΕΛΕΝΗ - Εως : ΨΑΓΙΑΣ - ΒΑΣΙΛΕΙΟΣ - β) Όλοι οι Ετεροδημότες - γ) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΛΙΘΙ - Δημοτικό Σχολείο - Λιθί, 82102, ΛΙΘΙ"
        },
        {
            "eklogiko_tmima": "79",
            "dimotiki-enotita": "ΧΙΟΥ - ΜΑΣΤΙΧΟΧΩΡΙΩΝ",
            "eklogiko_diamerisma": "ΜΕΣΤΩΝ",
            "eklogeis": "α) Από : ΑΓΓΕΛΕΡΟΥ - ΜΑΡΙΝΑ - Εως : ΛΩ - ΣΟΦΙΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΜΕΣΤΑ - Πρώην Δημοτικό Σχολείο - Μεστά, 82102, ΜΕΣΤΑ"
        },
        {
            "eklogiko_tmima": "80",
            "dimotiki-enotita": "ΧΙΟΥ - ΜΑΣΤΙΧΟΧΩΡΙΩΝ",
            "eklogiko_diamerisma": "ΜΕΣΤΩΝ",
            "eklogeis": "α) Από : ΜΑΚΡΙΔΑΚΗΣ - ΝΙΚΟΛΑΟΣ - Εως : ΧΑΡΑΜΗΣ - ΠΕΤΡΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς - γ) Οι Έλληνες ναυτικοί που την ημέρα των εκλογών τα πλοία τους θα καταπλεύσουν στο Λιμάνι των Μεστών - δ)  Οι γραμένοι στους ειδικούς εκλογικούς καταλόγους εκλογείς του Λιμενικού Σταθμού Μεστών ",
            "katastima": "ΜΕΣΤΑ - Πρώην Δημοτικό Σχολείο - Μεστά, 82102, ΜΕΣΤΑ"
        },
        {
            "eklogiko_tmima": "81Α",
            "dimotiki-enotita": "ΧΙΟΥ - ΜΑΣΤΙΧΟΧΩΡΙΩΝ",
            "eklogiko_diamerisma": "ΟΛΥΜΠΩΝ",
            "eklogeis": "α) Από : ΑΓΓΕΛΟΠΟΥΛΟΥ - ΠΑΝΑΓΙΩΤΑ - Εως : ΨΑΡΟΥΔΗΣ - ΜΙΧΑΗΛ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΟΛΥΜΠΟΙ - Πρώην Δημοτικό Σχολείο - Ολύμποι, 82102, ΟΛΥΜΠΟΙ"
        },
        {
            "eklogiko_tmima": "81Β",
            "dimotiki-enotita": "ΧΙΟΥ - ΜΑΣΤΙΧΟΧΩΡΙΩΝ",
            "eklogiko_diamerisma": "ΟΛΥΜΠΩΝ",
            "eklogeis": "α) Από : ΑΓΓΕΛΟΠΟΥΛΟΥ - ΠΑΝΑΓΙΩΤΑ - Εως : ΨΑΡΟΥΔΗΣ - ΜΙΧΑΗΛ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΟΛΥΜΠΟΙ - Πρώην Δημοτικό Σχολείο - Ολύμποι, 82102, ΟΛΥΜΠΟΙ"
        },
        {
            "eklogiko_tmima": "82",
            "dimotiki-enotita": "ΧΙΟΥ - ΜΑΣΤΙΧΟΧΩΡΙΩΝ",
            "eklogiko_diamerisma": "ΠΑΤΡΙΚΩΝ",
            "eklogeis": "α) Από : ΒΟΡΡΙΑ - ΑΝΝΑ - Εως : ΧΟΝΔΡΑΚΗΣ - ΧΡΙΣΤΟΔΟΥΛΟΣ - β) Όλοι οι Ετεροδημότες - γ) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΠΑΤΡΙΚΑ - Πρώην Δημοτικό Σχολείο - Πατρικά, 82102, ΠΑΤΡΙΚΑ"
        },
        {
            "eklogiko_tmima": "83Α",
            "dimotiki-enotita": "ΧΙΟΥ - ΜΑΣΤΙΧΟΧΩΡΙΩΝ",
            "eklogiko_diamerisma": "ΠΥΡΓΙΟΥ",
            "eklogeis": "α)Από : ΑΛΕΞΟΠΟΥΛΟΣ - ΔΗΜΗΤΡΙΟΣ - Εως : ΚΛΕΙΣΣΑΣ - ΣΤΕΦΑΝΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΠΥΡΓΙ - Δημοτικό Σχολείο - Πυργί, 82102, ΠΥΡΓΙΟΝ"
        },
        {
            "eklogiko_tmima": "83Β",
            "dimotiki-enotita": "ΧΙΟΥ - ΜΑΣΤΙΧΟΧΩΡΙΩΝ",
            "eklogiko_diamerisma": "ΠΥΡΓΙΟΥ",
            "eklogeis": "α)Από : ΑΛΕΞΟΠΟΥΛΟΣ - ΔΗΜΗΤΡΙΟΣ - Εως : ΚΛΕΙΣΣΑΣ - ΣΤΕΦΑΝΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΠΥΡΓΙ - Δημοτικό Σχολείο - Πυργί, 82102, ΠΥΡΓΙΟΝ"
        },
        {
            "eklogiko_tmima": "84Α",
            "dimotiki-enotita": "ΧΙΟΥ - ΜΑΣΤΙΧΟΧΩΡΙΩΝ",
            "eklogiko_diamerisma": "ΠΥΡΓΙΟΥ",
            "eklogeis": "α) Από : ΚΟΚΚΙΝΑΚΗ - ΑΙΚΑΤΕΡΙΝΗ - Εως : ΜΠΡΙΛΗΣ - ΚΩΝΣΤΑΝΤΙΝΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΠΥΡΓΙ - Δημοτικό Σχολείο - Πυργί, 82102, ΠΥΡΓΙΟΝ"
        },
        {
            "eklogiko_tmima": "84Β",
            "dimotiki-enotita": "ΧΙΟΥ - ΜΑΣΤΙΧΟΧΩΡΙΩΝ",
            "eklogiko_diamerisma": "ΠΥΡΓΙΟΥ",
            "eklogeis": "α) Από : ΚΟΚΚΙΝΑΚΗ - ΑΙΚΑΤΕΡΙΝΗ - Εως : ΜΠΡΙΛΗΣ - ΚΩΝΣΤΑΝΤΙΝΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΠΥΡΓΙ - Δημοτικό Σχολείο - Πυργί, 82102, ΠΥΡΓΙΟΝ"
        },
        {
            "eklogiko_tmima": "85Α",
            "dimotiki-enotita": "ΧΙΟΥ - ΜΑΣΤΙΧΟΧΩΡΙΩΝ",
            "eklogiko_diamerisma": "ΠΥΡΓΙΟΥ",
            "eklogeis": "α) Από : ΝΕΑΜΟΝΙΤΑΚΗΣ - ΣΤΕΡΓΙΟΣ - Εως : ΨΥΛΛΟΥ - ΠΛΟΥΜΟΥ - β) Όλοι οι Ετεροδημότες - γ) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΠΥΡΓΙ - Δημοτικό Σχολείο - Πυργί, 82102, ΠΥΡΓΙΟΝ"
        },
        {
            "eklogiko_tmima": "85Β",
            "dimotiki-enotita": "ΧΙΟΥ - ΜΑΣΤΙΧΟΧΩΡΙΩΝ",
            "eklogiko_diamerisma": "ΠΥΡΓΙΟΥ",
            "eklogeis": "α) Από : ΝΕΑΜΟΝΙΤΑΚΗΣ - ΣΤΕΡΓΙΟΣ - Εως : ΨΥΛΛΟΥ - ΠΛΟΥΜΟΥ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΠΥΡΓΙ - Δημοτικό Σχολείο - Πυργί, 82102, ΠΥΡΓΙΟΝ"
        }]
    },
    {
        name: 'Ομηρούπολης', data: [{
            "eklogiko_tmima": "86Α",
            "dimotiki-enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΒΡΟΝΤΑΔΟΥ",
            "eklogeis": "α) Από : ΑΒΡΑΜΟΠΟΥΛΟΣ - ΓΕΩΡΓΙΟΣ - Εως : ΒΟΛΙΚΑΣ - ΜΙΧΑΗΛ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΒΡΟΝΤΑΔΟΣ -Γυμνάσιο - Λύκειο  - Κωστή Λω, 82200, ΒΡΟΝΤΑΔΟΣ"
        },
        {
            "eklogiko_tmima": "86Β",
            "dimotiki-enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΒΡΟΝΤΑΔΟΥ",
            "eklogeis": "α) Από : ΑΒΡΑΜΟΠΟΥΛΟΣ - ΓΕΩΡΓΙΟΣ - Εως : ΒΟΛΙΚΑΣ - ΜΙΧΑΗΛ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΒΡΟΝΤΑΔΟΣ -Γυμνάσιο - Λύκειο  - Κωστή Λω, 82200, ΒΡΟΝΤΑΔΟΣ"
        },
        {
            "eklogiko_tmima": "87Α",
            "dimotiki-enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΒΡΟΝΤΑΔΟΥ",
            "eklogeis": "α) Από : ΒΟΡΡΙΑ - ΑΓΓΕΛΙΚΗ - Εως : ΓΡΥΠΑΡΗ - ΘΕΟΔΩΡΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΒΡΟΝΤΑΔΟΣ -Γυμνάσιο - Λύκειο  - Κωστή Λω, 82200, ΒΡΟΝΤΑΔΟΣ"
        },
        {
            "eklogiko_tmima": "87Β",
            "dimotiki-enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΒΡΟΝΤΑΔΟΥ",
            "eklogeis": "α) Από : ΒΟΡΡΙΑ - ΑΓΓΕΛΙΚΗ - Εως : ΓΡΥΠΑΡΗ - ΘΕΟΔΩΡΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΒΡΟΝΤΑΔΟΣ -Γυμνάσιο - Λύκειο  - Κωστή Λω, 82200, ΒΡΟΝΤΑΔΟΣ"
        },
        {
            "eklogiko_tmima": "88Α",
            "dimotiki-enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΒΡΟΝΤΑΔΟΥ",
            "eklogeis": "α) Από : ΔΑΛΑΚΑΚΗ - ΑΡΓΥΡΩ - Εως : ΚΑΛΑΝΔΡΟΠΟΥΛΟΥ - ΜΥΡΩΠΗ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΒΡΟΝΤΑΔΟΣ -Γυμνάσιο - Λύκειο  - Κωστή Λω, 82200, ΒΡΟΝΤΑΔΟΣ"
        },
        {
            "eklogiko_tmima": "88Β",
            "dimotiki-enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΒΡΟΝΤΑΔΟΥ",
            "eklogeis": "α) Από : ΔΑΛΑΚΑΚΗ - ΑΡΓΥΡΩ - Εως : ΚΑΛΑΝΔΡΟΠΟΥΛΟΥ - ΜΥΡΩΠΗ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΒΡΟΝΤΑΔΟΣ -Γυμνάσιο - Λύκειο  - Κωστή Λω, 82200, ΒΡΟΝΤΑΔΟΣ"
        },
        {
            "eklogiko_tmima": "89Α",
            "dimotiki-enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΒΡΟΝΤΑΔΟΥ",
            "eklogeis": "α) Από : ΚΑΛΙΚΑ - ΕΙΡΗΝΗ - Εως : ΚΟΣΣΕΝΑΣ - ΧΡΙΣΤΟΦΟΡΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΒΡΟΝΤΑΔΟΣ -Γυμνάσιο - Λύκειο  - Κωστή Λω, 82200, ΒΡΟΝΤΑΔΟΣ"
        },
        {
            "eklogiko_tmima": "89Β",
            "dimotiki-enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΒΡΟΝΤΑΔΟΥ",
            "eklogeis": "α) Από : ΚΑΛΙΚΑ - ΕΙΡΗΝΗ - Εως : ΚΟΣΣΕΝΑΣ - ΧΡΙΣΤΟΦΟΡΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΒΡΟΝΤΑΔΟΣ -Γυμνάσιο - Λύκειο  - Κωστή Λω, 82200, ΒΡΟΝΤΑΔΟΣ"
        },
        {
            "eklogiko_tmima": "90Α",
            "dimotiki-enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΒΡΟΝΤΑΔΟΥ",
            "eklogeis": "α) Από : ΚΟΤΑΤΗ - ΑΓΓΕΛΑ - Εως : ΛΙΒΑΝΟΥ - ΜΑΡΙΚΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΒΡΟΝΤΑΔΟΣ -Γυμνάσιο - Λύκειο  - Κωστή Λω, 82200, ΒΡΟΝΤΑΔΟΣ"
        },
        {
            "eklogiko_tmima": "90Β",
            "dimotiki-enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΒΡΟΝΤΑΔΟΥ",
            "eklogeis": "α) Από : ΚΟΤΑΤΗ - ΑΓΓΕΛΑ - Εως : ΛΙΒΑΝΟΥ - ΜΑΡΙΚΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΒΡΟΝΤΑΔΟΣ -Γυμνάσιο - Λύκειο  - Κωστή Λω, 82200, ΒΡΟΝΤΑΔΟΣ"
        },
        {
            "eklogiko_tmima": "91Α",
            "dimotiki-enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΒΡΟΝΤΑΔΟΥ",
            "eklogeis": "α) Από : ΛΙΝΑΡΗ - ΔΕΣΠΟΙΝΑ - Εως : ΜΙΜΙΔΗΣ - ΜΑΡΚΕΛΛΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΒΡΟΝΤΑΔΟΣ -Γυμνάσιο - Λύκειο  - Κωστή Λω, 82200, ΒΡΟΝΤΑΔΟΣ"
        },
        {
            "eklogiko_tmima": "91Β",
            "dimotiki-enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΒΡΟΝΤΑΔΟΥ",
            "eklogeis": "α) Από : ΛΙΝΑΡΗ - ΔΕΣΠΟΙΝΑ - Εως : ΜΙΜΙΔΗΣ - ΜΑΡΚΕΛΛΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΒΡΟΝΤΑΔΟΣ -Γυμνάσιο - Λύκειο  - Κωστή Λω, 82200, ΒΡΟΝΤΑΔΟΣ"
        },
        {
            "eklogiko_tmima": "92Α",
            "dimotiki-enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΒΡΟΝΤΑΔΟΥ",
            "eklogeis": "α) Από : ΜΙΣΕΜΙΚΕ - ΚΛΕΟΝΙΚΗ - Εως : ΜΠΟΥΤΟΣ - ΓΕΩΡΓΙΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΒΡΟΝΤΑΔΟΣ -Γυμνάσιο - Λύκειο  - Κωστή Λω, 82200, ΒΡΟΝΤΑΔΟΣ"
        },
        {
            "eklogiko_tmima": "92Β",
            "dimotiki-enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΒΡΟΝΤΑΔΟΥ",
            "eklogeis": "α) Από : ΜΙΣΕΜΙΚΕ - ΚΛΕΟΝΙΚΗ - Εως : ΜΠΟΥΤΟΣ - ΓΕΩΡΓΙΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΒΡΟΝΤΑΔΟΣ -Γυμνάσιο - Λύκειο  - Κωστή Λω, 82200, ΒΡΟΝΤΑΔΟΣ"
        },
        {
            "eklogiko_tmima": "93Α",
            "dimotiki-enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΒΡΟΝΤΑΔΟΥ",
            "eklogeis": "α) Από : ΜΠΡΕΝΤΕΡ - ΤΑΝΙΑ - Εως : ΠΑΦΙΤΟΥ - ΣΑΡΡΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΒΡΟΝΤΑΔΟΣ -Γυμνάσιο - Λύκειο  - Κωστή Λω, 82200, ΒΡΟΝΤΑΔΟΣ"
        },
        {
            "eklogiko_tmima": "93Β",
            "dimotiki-enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΒΡΟΝΤΑΔΟΥ",
            "eklogeis": "α) Από : ΜΠΡΕΝΤΕΡ - ΤΑΝΙΑ - Εως : ΠΑΦΙΤΟΥ - ΣΑΡΡΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΒΡΟΝΤΑΔΟΣ -Γυμνάσιο - Λύκειο  - Κωστή Λω, 82200, ΒΡΟΝΤΑΔΟΣ"
        },
        {
            "eklogiko_tmima": "94Α",
            "dimotiki-enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΒΡΟΝΤΑΔΟΥ",
            "eklogeis": "α) Από : ΠΑΧΟΥΝΔΑΚΗ - ΑΓΓΕΛΙΚΗ - Εως : ΣΕΡΕΠΑΣ - ΝΙΚΟΛΑΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΒΡΟΝΤΑΔΟΣ -Γυμνάσιο - Λύκειο  - Κωστή Λω, 82200, ΒΡΟΝΤΑΔΟΣ"
        },
        {
            "eklogiko_tmima": "94Β",
            "dimotiki-enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΒΡΟΝΤΑΔΟΥ",
            "eklogeis": "α) Από : ΠΑΧΟΥΝΔΑΚΗ - ΑΓΓΕΛΙΚΗ - Εως : ΣΕΡΕΠΑΣ - ΝΙΚΟΛΑΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΒΡΟΝΤΑΔΟΣ -Γυμνάσιο - Λύκειο  - Κωστή Λω, 82200, ΒΡΟΝΤΑΔΟΣ"
        },
        {
            "eklogiko_tmima": "95Α",
            "dimotiki-enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΒΡΟΝΤΑΔΟΥ",
            "eklogeis": "α) Από : ΣΙΑΚΑΒΕΛΛΑ - ΕΙΡΗΝΗ - Εως : ΣΩΤΗΡΙΑΝΟΥ - ΥΠΑΤΙΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΒΡΟΝΤΑΔΟΣ -Γυμνάσιο - Λύκειο  - Κωστή Λω, 82200, ΒΡΟΝΤΑΔΟΣ"
        },
        {
            "eklogiko_tmima": "95Β",
            "dimotiki-enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΒΡΟΝΤΑΔΟΥ",
            "eklogeis": "α) Από : ΣΙΑΚΑΒΕΛΛΑ - ΕΙΡΗΝΗ - Εως : ΣΩΤΗΡΙΑΝΟΥ - ΥΠΑΤΙΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΒΡΟΝΤΑΔΟΣ -Γυμνάσιο - Λύκειο  - Κωστή Λω, 82200, ΒΡΟΝΤΑΔΟΣ"
        },
        {
            "eklogiko_tmima": "96Α",
            "dimotiki-enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΒΡΟΝΤΑΔΟΥ",
            "eklogeis": "α) Από : ΤΑΝΑΙΝΗ - ΣΟΦΙΑ - Εως : ΦΑΦΑΛΙΟΥ - ΧΑΡΙΣΤΕΙΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΒΡΟΝΤΑΔΟΣ -Γυμνάσιο - Λύκειο  - Κωστή Λω, 82200, ΒΡΟΝΤΑΔΟΣ"
        },
        {
            "eklogiko_tmima": "96Β",
            "dimotiki-enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΒΡΟΝΤΑΔΟΥ",
            "eklogeis": "α) Από : ΤΑΝΑΙΝΗ - ΣΟΦΙΑ - Εως : ΦΑΦΑΛΙΟΥ - ΧΑΡΙΣΤΕΙΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΒΡΟΝΤΑΔΟΣ -Γυμνάσιο - Λύκειο  - Κωστή Λω, 82200, ΒΡΟΝΤΑΔΟΣ"
        },
        {
            "eklogiko_tmima": "97Α",
            "dimotiki-enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΒΡΟΝΤΑΔΟΥ",
            "eklogeis": "α) Από : ΦΕΓΓΟΥΔΑΚΗ - ΕΥΑΓΓΕΛΙΑ - Εως : ΨΩΡΡΑΣ - ΧΡΗΣΤΟΣ - β) Όλοι οι Ετεροδημότες - γ) Όλοι οι Κοινοτικοί Εκλογείς - δ) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΒΡΟΝΤΑΔΟΣ -Γυμνάσιο - Λύκειο  - Κωστή Λω, 82200, ΒΡΟΝΤΑΔΟΣ"
        },
        {
            "eklogiko_tmima": "97Β",
            "dimotiki-enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΒΡΟΝΤΑΔΟΥ",
            "eklogeis": "α) Από : ΦΕΓΓΟΥΔΑΚΗ - ΕΥΑΓΓΕΛΙΑ - Εως : ΨΩΡΡΑΣ - ΧΡΗΣΤΟΣ - β) Όλοι οι Κοινοτικοί Εκλογείς - γ) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΒΡΟΝΤΑΔΟΣ -Γυμνάσιο - Λύκειο  - Κωστή Λω, 82200, ΒΡΟΝΤΑΔΟΣ"
        },
        {
            "eklogiko_tmima": "98",
            "dimotiki-enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΑΝΑΒΑΤΟΥ",
            "eklogeis": "α) Από : ΑΓΚΑ - ΜΑΡΙΑ - Εως : ΧΑΡΛΑΣ - ΙΩΑΝΝΗΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΑΝΑΒΑΤΟΣ - Πρώην Κοινοτικό Γραφείο - Ανάβατος, 82100, ΑΝΑΒΑΤΟΣ"
        },
        {
            "eklogiko_tmima": "99",
            "dimotiki-enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΑΥΓΩΝΥΜΩΝ",
            "eklogeis": "α) Από : ΑΝΔΡΕΑΔΑΚΗ - ΓΕΩΡΓΙΑ - Εως : ΦΙΣΦΗΣ - ΙΩΑΝΝΗΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΑΥΓΩΝΥΜΑ - Πρώην Κοινοτικό Γραφείο - Αυγώνυμα, 82100, ΑΥΓΩΝΥΜΑ"
        },
        {
            "eklogiko_tmima": "100Α",
            "dimotiki-enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΚΑΡΥΩΝ",
            "eklogeis": "α) Από : ΑΓΓΕΛΙΝΟΥ - ΑΙΚΑΤΕΡΙΝΗ - Εως : ΜΑΥΡΟΓΙΑΝΝΗΣ - ΝΙΚΟΛΑΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΑΡΥΕΣ - Δημοτικό Σχολείο - Καρυές, 82100, ΚΑΡΥΕΣ"
        },
        {
            "eklogiko_tmima": "100Β",
            "dimotiki-enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΚΑΡΥΩΝ",
            "eklogeis": "α) Από : ΑΓΓΕΛΙΝΟΥ - ΑΙΚΑΤΕΡΙΝΗ - Εως : ΜΑΥΡΟΓΙΑΝΝΗΣ - ΝΙΚΟΛΑΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΑΡΥΕΣ - Δημοτικό Σχολείο - Καρυές, 82100, ΚΑΡΥΕΣ"
        },
        {
            "eklogiko_tmima": "101Α",
            "dimotiki-enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΚΑΡΥΩΝ",
            "eklogeis": "α) Από : ΜΕΝΗ - ΔΕΣΠΟΙΝΑ - Εως : ΨΩΡΡΑ - ΕΛΕΝΗ - β) Όλοι οι Κοινοτικοί Εκλογείς - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΑΡΥΕΣ - Δημοτικό Σχολείο - Καρυές, 82100, ΚΑΡΥΕΣ"
        },
        {
            "eklogiko_tmima": "101Β",
            "dimotiki-enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΚΑΡΥΩΝ",
            "eklogeis": "α) Από : ΜΕΝΗ - ΔΕΣΠΟΙΝΑ - Εως : ΨΩΡΡΑ - ΕΛΕΝΗ - β) Όλοι οι Κοινοτικοί Εκλογείς - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΚΑΡΥΕΣ - Δημοτικό Σχολείο - Καρυές, 82100, ΚΑΡΥΕΣ"
        },
        {
            "eklogiko_tmima": "102Α",
            "dimotiki-enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΛΑΓΚΑΔΑΣ",
            "eklogeis": "α) Από : ΑΜΕΝΤΑ - ΕΥΤΥΧΙΑ - Εως : ΜΠΟΥΣΕΣ - ΓΕΩΡΓΙΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς - γ) Οι γραμένοι στον ειδικό εκλογικό καταλόγο εκλογείς: - της με Αριθ.:8521 Σ.Μ",
            "katastima": "ΛΑΓΚΑΔΑ - Δημοτικό Σχολείο - Λαγκάδα, 82300, ΛΑΓΚΑΔΑ"
        },
        {
            "eklogiko_tmima": "102Β",
            "dimotiki-enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΛΑΓΚΑΔΑΣ",
            "eklogeis": "α) Από : ΑΜΕΝΤΑ - ΕΥΤΥΧΙΑ - Εως : ΜΠΟΥΣΕΣ - ΓΕΩΡΓΙΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΛΑΓΚΑΔΑ - Δημοτικό Σχολείο - Λαγκάδα, 82300, ΛΑΓΚΑΔΑ"
        },
        {
            "eklogiko_tmima": "103Α",
            "dimotiki-enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΛΑΓΚΑΔΑΣ",
            "eklogeis": "α) Από : ΝΤΑΛΑΚΑΣ - ΓΡΗΓΟΡΙΟΣ - Εως : ΨΑΡΕΛΗ - ΜΑΡΚΕΛΛΑ - β) Όλοι οι Ετεροδημότες - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΛΑΓΚΑΔΑ - Δημοτικό Σχολείο - Λαγκάδα, 82300, ΛΑΓΚΑΔΑ"
        },
        {
            "eklogiko_tmima": "103Β",
            "dimotiki-enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΛΑΓΚΑΔΑΣ",
            "eklogeis": "α) Από : ΝΤΑΛΑΚΑΣ - ΓΡΗΓΟΡΙΟΣ - Εως : ΨΑΡΕΛΗ - ΜΑΡΚΕΛΛΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΛΑΓΚΑΔΑ - Δημοτικό Σχολείο - Λαγκάδα, 82300, ΛΑΓΚΑΔΑ"
        },
        {
            "eklogiko_tmima": "104",
            "dimotiki-enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΣΙΔΗΡΟΥΝΤΑΣ",
            "eklogeis": "α) Από : ΑΛΕΞΑΚΗ - ΑΓΓΕΛΙΚΗ - Εως : ΨΑΡΡΟΣ - ΠΑΝΤΕΛΗΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΣΙΔΗΡΟΥΝΤΑ Εκκλησιαστική Αίθουσα - 82103, ΣΙΔΗΡΟΥΝΤΑ"
        },
        {
            "eklogiko_tmima": "105Α",
            "dimotiki-enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΣΥΚΙΑΔΑΣ",
            "eklogeis": "α)Από : ΑΓΓΕΛΑΡΑ - ΑΓΓΕΛΑ - Εως : ΜΑΘΙΟΥΔΗΣ - ΧΡΗΣΤΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΣΥΚΙΑΔΑ - Δημοτικό Σχολείο - Συκιάδα, 82200, ΣΥΚΙΑΔΑ"
        },
        {
            "eklogiko_tmima": "105Β",
            "dimotiki-enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΣΥΚΙΑΔΑΣ",
            "eklogeis": "α)Από : ΑΓΓΕΛΑΡΑ - ΑΓΓΕΛΑ - Εως : ΜΑΘΙΟΥΔΗΣ - ΧΡΗΣΤΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΣΥΚΙΑΔΑ - Δημοτικό Σχολείο - Συκιάδα, 82200, ΣΥΚΙΑΔΑ"
        },
        {
            "eklogiko_tmima": "106Α",
            "dimotiki-enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΣΥΚΙΑΔΑΣ",
            "eklogeis": "α) Από : ΜΑΚΡΗ - ΕΥΓΕΝΙΑ - Εως : ΨΩΜΑΔΑΚΗΣ - ΜΑΡΚΟΣ - β) Όλοι οι Ετεροδημότες - γ) Όλοι οι Κοινοτικοί Εκλογείς - δ) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΣΥΚΙΑΔΑ - Δημοτικό Σχολείο - Συκιάδα, 82200, ΣΥΚΙΑΔΑ"
        },
        {
            "eklogiko_tmima": "106Β",
            "dimotiki-enotita": "ΧΙΟΥ - ΟΜΗΡΟΥΠΟΛΗΣ",
            "eklogiko_diamerisma": "ΣΥΚΙΑΔΑΣ",
            "eklogeis": "α) Από : ΜΑΚΡΗ - ΕΥΓΕΝΙΑ - Εως : ΨΩΜΑΔΑΚΗΣ - ΜΑΡΚΟΣ - β) Όλοι οι Κοινοτικοί Εκλογείς - γ) Οι τυχόν παραληφθέντες εκλογείς",
            "katastima": "ΣΥΚΙΑΔΑ - Δημοτικό Σχολείο - Συκιάδα, 82200, ΣΥΚΙΑΔΑ"
        }]
    },
    {
        name: 'Χίου', data: [
            {
                "eklogiko_tmima": "107Α",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "1ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΑΒΔΕΛΙΩΔΗΣ - ΦΟΙΒΟΣ - Εως : ΒΑΡΩΝΗΣ - ΟΡΕΣΤΗΣ - β) Όλοι οι Ετεροδημότες - γ) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "9ο Δημοτικό Σχολείο - Καρράδειο - Φόρος - Ιωάννη Καρρά 1, 82100, ΧΙΟΣ - Ισόγειο"
            },
            {
                "eklogiko_tmima": "107Β",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "1ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΑΒΔΕΛΙΩΔΗΣ - ΦΟΙΒΟΣ - Εως : ΒΑΡΩΝΗΣ - ΟΡΕΣΤΗΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "9ο Δημοτικό Σχολείο - Καρράδειο - Φόρος - Ιωάννη Καρρά 1, 82100, ΧΙΟΣ - Ισόγειο"
            },
            {
                "eklogiko_tmima": "108Α",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "1ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α)Από : ΒΑΣΙΑΔΗΣ - ΑΝΤΩΝΙΟΣ - Εως : ΓΙΩΤΗΣ - ΚΩΝΣΤΑΝΤΙΝΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "9ο Δημοτικό Σχολείο - Καρράδειο - Φόρος - Ιωάννη Καρρά 1, 82100, ΧΙΟΣ - Ισόγειο"
            },
            {
                "eklogiko_tmima": "108Β",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "1ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α)Από : ΒΑΣΙΑΔΗΣ - ΑΝΤΩΝΙΟΣ - Εως : ΓΙΩΤΗΣ - ΚΩΝΣΤΑΝΤΙΝΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "9ο Δημοτικό Σχολείο - Καρράδειο - Φόρος - Ιωάννη Καρρά 1, 82100, ΧΙΟΣ - 1ος Όροφος"
            },
            {
                "eklogiko_tmima": "109Α",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "1ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΓΚΑΓΚΑ - ΓΙΑΣΕΜΗ - Εως : ΚΑΛΥΜΝΙΟΥ - ΕΙΡΗΝΗ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "9ο Δημοτικό Σχολείο - Καρράδειο - Φόρος - Ιωάννη Καρρά 1, 82100, ΧΙΟΣ - 1ος Όροφος"
            },
            {
                "eklogiko_tmima": "109Β",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "1ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΓΚΑΓΚΑ - ΓΙΑΣΕΜΗ - Εως : ΚΑΛΥΜΝΙΟΥ - ΕΙΡΗΝΗ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "9ο Δημοτικό Σχολείο - Καρράδειο - Φόρος - Ιωάννη Καρρά 1, 82100, ΧΙΟΣ - 1ος Όροφος"
            },
            {
                "eklogiko_tmima": "110Α",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "1ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΚΑΜΑΤΕΡΟΣ - ΓΕΩΡΓΙΟΣ - Εως : ΚΟΥΚΟΥΤΣΗΣ - ΝΙΚΟΛΑΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "9ο Δημοτικό Σχολείο - Καρράδειο - Φόρος - Ιωάννη Καρρά 1, 82100, ΧΙΟΣ - 1ος Όροφος"
            },
            {
                "eklogiko_tmima": "110Β",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "1ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΚΑΜΑΤΕΡΟΣ - ΓΕΩΡΓΙΟΣ - Εως : ΚΟΥΚΟΥΤΣΗΣ - ΝΙΚΟΛΑΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "9ο Δημοτικό Σχολείο - Καρράδειο - Φόρος - Ιωάννη Καρρά 1, 82100, ΧΙΟΣ - 1ος Όροφος"
            },
            {
                "eklogiko_tmima": "111Α",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "1ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΚΟΥΛΑΛΗ - ΚΩΝΣΤΑΝΤΙΑ - Εως : ΜΑΝΑΡΑΣ - ΣΤΥΛΙΑΝΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "4ο Γυμνάσιο Χίου - Λέτσαινα - Νικολάου Ζαφειράκη - Παναγία Λέτσαινα, 82100, ΧΙΟΣ - Ισόγειο"
            },
            {
                "eklogiko_tmima": "111Β",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "1ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΚΟΥΛΑΛΗ - ΚΩΝΣΤΑΝΤΙΑ - Εως : ΜΑΝΑΡΑΣ - ΣΤΥΛΙΑΝΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "4ο Γυμνάσιο Χίου - Λέτσαινα - Νικολάου Ζαφειράκη - Παναγία Λέτσαινα, 82100, ΧΙΟΣ - Ισόγειο"
            },
            {
                "eklogiko_tmima": "112Α",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "1ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α)Από : ΜΑΝΔΡΟΧΑΛΟΣ - ΑΝΤΩΝΙΟΣ - Εως : ΜΠΑΚΟΥΝΤΟΥΖΗΣ - ΛΑΜΠΡΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "4ο Γυμνάσιο Χίου - Λέτσαινα - Νικολάου Ζαφειράκη - Παναγία Λέτσαινα, 82100, ΧΙΟΣ - 1ος Όροφος"
            },
            {
                "eklogiko_tmima": "112Β",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "1ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΜΑΝΔΡΟΧΑΛΟΣ - ΑΝΤΩΝΙΟΣ - Εως : ΜΠΑΚΟΥΝΤΟΥΖΗΣ - ΛΑΜΠΡΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "4ο Γυμνάσιο Χίου - Λέτσαινα - Νικολάου Ζαφειράκη - Παναγία Λέτσαινα, 82100, ΧΙΟΣ - 1ος Όροφος"
            },
            {
                "eklogiko_tmima": "113Α",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "1ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΜΠΑΛΑΚΙΤΣΑ - ΚΑΤΙΝΑ - Εως : ΠΑΠΑΝΙΚΟΛΑΟΥ - ΚΑΛΛΙΟΠΗ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "Εργατικό Κέντρο Χίου - Μαρτύρων 2, 82100, ΧΙΟΣ"
            },
            {
                "eklogiko_tmima": "113Β",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "1ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΜΠΑΛΑΚΙΤΣΑ - ΚΑΤΙΝΑ - Εως : ΠΑΠΑΝΙΚΟΛΑΟΥ - ΚΑΛΛΙΟΠΗ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "Εργατικό Κέντρο Χίου - Μαρτύρων 2, 82100, ΧΙΟΣ"
            },
            {
                "eklogiko_tmima": "114Α",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "1ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α)Από : ΠΑΠΑΠΑΝΤΕΛΙΔΗ - ΕΛΕΝΗ - Εως : ΣΚΑΝΔΑΛΗΣ - ΧΡΗΣΤΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς - γ)  Οι γραμένοι στους ειδικούς εκλογικούς καταλόγους εκλογείς: - 1. Της ΑΕΝ/Μ/ΧΙΟΥ - 2. Του Κεντρικού Λιμεναρχείου Χίου  - 3. Των με Αριθ.:19012,12102,12066 Σ.Μ - δ)Οι ¨Ελληνες ναυτικοί που την ημέρα των εκλογών τα πλοία τους θα καταπλεύσουν στο λιμάνι της Χίου",
                "katastima": "Σχολή Μηχανικών Χίου (Α.Ε.Ν. / Χίου) - Δημοκρατίας 26, 82100, ΧΙΟΣ"
            },
            {
                "eklogiko_tmima": "114Β",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "1ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α)Από : ΠΑΠΑΠΑΝΤΕΛΙΔΗ - ΕΛΕΝΗ - Εως : ΣΚΑΝΔΑΛΗΣ - ΧΡΗΣΤΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "Σχολή Μηχανικών Χίου (Α.Ε.Ν. / Χίου) - Δημοκρατίας 26, 82100, ΧΙΟΣ"
            },
            {
                "eklogiko_tmima": "115Α",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "1ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α)Από : ΣΚΑΠΙΝΑΚΗ - ΑΘΗΝΑ - Εως : ΤΣΟΥΚΑΡΗΣ - ΠΑΝΤΕΛΗΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "3ο & 8ο Δημοτικό Σχολείο Βουνακίου - Αρχιεπισκόπου Μακαρίου 19, 82100, ΧΙΟΣ Ισόγειο"
            },
            {
                "eklogiko_tmima": "115Β",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "1ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α)Από : ΣΚΑΠΙΝΑΚΗ - ΑΘΗΝΑ - Εως : ΤΣΟΥΚΑΡΗΣ - ΠΑΝΤΕΛΗΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "3ο & 8ο Δημοτικό Σχολείο Βουνακίου - Αρχιεπισκόπου Μακαρίου 19 82100, ΧΙΟΣ Ισόγειο"
            },
            {
                "eklogiko_tmima": "116Α",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "1ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΤΣΟΥΜΠΗ - ΠΑΡΑΣΚΕΥΗ - Εως : ΨΩΡΡΑΣ - ΜΙΚΕΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "3ο & 8ο Δημοτικό Σχολείο Βουνακίου - Αρχιεπισκόπου Μακαρίου 19, 82100, ΧΙΟΣ Ισόγειο"
            },
            {
                "eklogiko_tmima": "116Β",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "1ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΤΣΟΥΜΠΗ - ΠΑΡΑΣΚΕΥΗ - Εως : ΨΩΡΡΑΣ - ΜΙΚΕΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "3ο & 8ο Δημοτικό Σχολείο Βουνακίου - Αρχιεπισκόπου Μακαρίου 19, 82100, ΧΙΟΣ Ισόγειο"
            },
            {
                "eklogiko_tmima": "117Α",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΑΒΔΕΛΙΩΔΗ - ΜΑΡΙΑ - Εως : ΑΡΑΠΟΓΛΟΥ - ΑΓΓΕΛΙΚΗ - β) Όλοι οι Ετεροδημότες - γ) Όλοι οι Κοινοτικοί Εκλογείς - δ) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "1ο Γυμνάσιο Χίου - Ψυχάρη, 82100, ΧΙΟΣ - Ισόγειο"
            },
            {
                "eklogiko_tmima": "117Β",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΑΒΔΕΛΙΩΔΗ - ΜΑΡΙΑ - Εως : ΑΡΑΠΟΓΛΟΥ - ΑΓΓΕΛΙΚΗ - β) Όλοι οι Κοινοτικοί Εκλογείς - γ) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "1ο Γυμνάσιο Χίου - Ψυχάρη, 82100, ΧΙΟΣ - Ισόγειο"
            },
            {
                "eklogiko_tmima": "118Α",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΑΡΒΑΝΙΤΑΚΗ - ΑΝΝΑ - Εως : ΒΟΛΙΚΑΣ - ΠΑΝΤΕΛΗΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "1ο Γυμνάσιο Χίου - Κοραή, 82100, ΧΙΟΣ - 1ος Όροφος"
            },
            {
                "eklogiko_tmima": "118Β",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΑΡΒΑΝΙΤΑΚΗ - ΑΝΝΑ - Εως : ΒΟΛΙΚΑΣ - ΠΑΝΤΕΛΗΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "1ο Γυμνάσιο Χίου - Κοραή, 82100, ΧΙΟΣ - 1ος Όροφος"
            },
            {
                "eklogiko_tmima": "119Α",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α)Από : ΒΟΞΑΚΗ - ΑΝΝΑ - Εως : ΓΙΑΛΟΥΡΗΣ - ΧΑΡΑΛΑΜΠΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "1ο Γυμνάσιο Χίου - Κοραή, 82100, ΧΙΟΣ - 1ος Όροφος"
            },
            {
                "eklogiko_tmima": "119Β",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α)Από : ΒΟΞΑΚΗ - ΑΝΝΑ - Εως : ΓΙΑΛΟΥΡΗΣ - ΧΑΡΑΛΑΜΠΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "1ο Γυμνάσιο Χίου - Κοραή, 82100, ΧΙΟΣ - 1ος Όροφος"
            },
            {
                "eklogiko_tmima": "120Α",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΓΙΑΜΑ - ΑΓΓΕΛΑ - Εως : ΔΗΜΑΚΗΣ - ΚΩΝΣΤΑΝΤΙΝΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "1ο Γυμνάσιο Χίου - Κοραή, 82100, ΧΙΟΣ - 1ος Όροφος"
            },
            {
                "eklogiko_tmima": "120Β",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΓΙΑΜΑ - ΑΓΓΕΛΑ - Εως : ΔΗΜΑΚΗΣ - ΚΩΝΣΤΑΝΤΙΝΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "1ο Γυμνάσιο Χίου - Κοραή, 82100, ΧΙΟΣ - 1ος Όροφος"
            },
            {
                "eklogiko_tmima": "121Α",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΔΗΜΗΤΟΥΛΗ - ΒΑΣΙΛΙΚΗ - Εως : ΖΩΡΑΣ - ΚΩΝΣΤΑΝΤΙΝΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "3ο Γυμνάσιο Χίου - Ψυχάρη, 82100, ΧΙΟΣ - Ισόγειο"
            },
            {
                "eklogiko_tmima": "121Β",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΔΗΜΗΤΟΥΛΗ - ΒΑΣΙΛΙΚΗ - Εως : ΖΩΡΑΣ - ΚΩΝΣΤΑΝΤΙΝΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "3ο Γυμνάσιο Χίου - Ψυχάρη, 82100, ΧΙΟΣ"
            },
            {
                "eklogiko_tmima": "122Α",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΗΛΙΑΔΑΚΗ - ΑΦΡΟΔΙΤΗ - Εως : ΚΑΜΑΤΕΡΟΥ - ΜΑΡΙΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "3ο Γυμνάσιο Χίου - Ψυχάρη, 82100, ΧΙΟΣ"
            },
            {
                "eklogiko_tmima": "122Β",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΗΛΙΑΔΑΚΗ - ΑΦΡΟΔΙΤΗ - Εως : ΚΑΜΑΤΕΡΟΥ - ΜΑΡΙΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "3ο Γυμνάσιο Χίου - Ψυχάρη, 82100, ΧΙΟΣ"
            },
            {
                "eklogiko_tmima": "123Α",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΚΑΜΕΝΑΚΗ - ΑΡΤΕΜΙΣ - Εως : ΚΑΣΑΠΑΣ - ΓΕΩΡΓΙΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "3ο Γυμνάσιο Χίου - Ψυχάρη, 82100, ΧΙΟΣ"
            },
            {
                "eklogiko_tmima": "123Β",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΚΑΜΕΝΑΚΗ - ΑΡΤΕΜΙΣ - Εως : ΚΑΣΑΠΑΣ - ΓΕΩΡΓΙΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "3ο Γυμνάσιο Χίου - Ψυχάρη, 82100, ΧΙΟΣ"
            },
            {
                "eklogiko_tmima": "124Α",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "αΑπό : ΚΑΣΔΑΓΛΑΚΗ - ΕΛΕΝΗ - Εως : ΚΟΚΡΗΣ - ΠΑΝΤΕΛΗΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "11ο Δημοτικό Σχολείο Χίου - Ζολώτα 2, 82100, ΧΙΟΣ - 1ος Οροφος"
            },
            {
                "eklogiko_tmima": "124Β",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "αΑπό : ΚΑΣΔΑΓΛΑΚΗ - ΕΛΕΝΗ - Εως : ΚΟΚΡΗΣ - ΠΑΝΤΕΛΗΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "11ο Δημοτικό Σχολείο Χίου - Ζολώτα 2, 82100, ΧΙΟΣ - 1ος Οροφος"
            },
            {
                "eklogiko_tmima": "125Α",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΚΟΛΑΚΗ - ΑΓΓΕΛΙΚΗ - Εως : ΚΟΥΝΤΟΥΡΙΑΔΗ - ΑΓΓΕΛΙΚΗ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "11ο Δημοτικό Σχολείο Χίου - Ζολώτα 2, 82100, ΧΙΟΣ - 1ος Οροφος"
            },
            {
                "eklogiko_tmima": "125Β",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΚΟΛΑΚΗ - ΑΓΓΕΛΙΚΗ - Εως : ΚΟΥΝΤΟΥΡΙΑΔΗ - ΑΓΓΕΛΙΚΗ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "11ο Δημοτικό Σχολείο Χίου - Ζολώτα 2, 82100, ΧΙΟΣ - 1ος Οροφος"
            },
            {
                "eklogiko_tmima": "126Α",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΚΟΥΠΕΡ - ΡΙΤΣΑΡΝΤ - Εως : ΚΩΝΣΤΑΣ - ΧΡΗΣΤΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "6ο Δημοτικό Σχολείο Χίου - Ιωάννου Πατέρα 3, 82100, ΧΙΟΣ"
            },
            {
                "eklogiko_tmima": "126Β",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΚΟΥΠΕΡ - ΡΙΤΣΑΡΝΤ - Εως : ΚΩΝΣΤΑΣ - ΧΡΗΣΤΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "6ο Δημοτικό Σχολείο Χίου - Ιωάννου Πατέρα 3, 82100, ΧΙΟΣ"
            },
            {
                "eklogiko_tmima": "127Α",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α)Από : ΚΩΣΤΑ - ΔΑΦΝΙΤΣΑ - Εως : ΛΟΡΕΝΤΖΟΥ - ΕΥΑΓΓΕΛΙΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "6ο Δημοτικό Σχολείο Χίου - Ιωάννου Πατέρα 3, 82100, ΧΙΟΣ"
            },
            {
                "eklogiko_tmima": "127Β",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α)Από : ΚΩΣΤΑ - ΔΑΦΝΙΤΣΑ - Εως : ΛΟΡΕΝΤΖΟΥ - ΕΥΑΓΓΕΛΙΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "6ο Δημοτικό Σχολείο Χίου - Ιωάννου Πατέρα 3, 82100, ΧΙΟΣ"
            },
            {
                "eklogiko_tmima": "128Α",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΛΟΤΣΙ - ΑΛΕΣΙΑ - Εως : ΜΑΡΗΣ - ΠΕΤΡΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "6ο Δημοτικό Σχολείο Χίου - Ιωάννου Πατέρα 3, 82100, ΧΙΟΣ"
            },
            {
                "eklogiko_tmima": "128Β",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΛΟΤΣΙ - ΑΛΕΣΙΑ - Εως : ΜΑΡΗΣ - ΠΕΤΡΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "6ο Δημοτικό Σχολείο Χίου - Ιωάννου Πατέρα 3, 82100, ΧΙΟΣ"
            },
            {
                "eklogiko_tmima": "129Α",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΜΑΡΙΝΑΚΗ - ΙΟΥΛΙΑ - Εως : ΜΕΤΣΟΒΑΣ - ΑΝΤΩΝΙΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "7ο Δημοτικό Σχολείο Αγίου Θωμά - Παρθενίου, 82100, ΧΙΟΣ - Ισόγειο"
            },
            {
                "eklogiko_tmima": "129Β",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΜΑΡΙΝΑΚΗ - ΙΟΥΛΙΑ - Εως : ΜΕΤΣΟΒΑΣ - ΑΝΤΩΝΙΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "7ο Δημοτικό Σχολείο Αγίου Θωμά - Παρθενίου, 82100, ΧΙΟΣ - Ισόγειο"
            },
            {
                "eklogiko_tmima": "130Α",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α)Από : ΜΗΛΑΙΤΗ - ΑΘΗΝΑ - Εως : ΜΠΑΛΑΧΟΥΤΗΣ - ΝΙΚΟΛΑΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "7ο Δημοτικό Σχολείο Αγίου Θωμά - Παρθενίου, 82100, ΧΙΟΣ - Ισόγειο"
            },
            {
                "eklogiko_tmima": "130Β",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α)Από : ΜΗΛΑΙΤΗ - ΑΘΗΝΑ - Εως : ΜΠΑΛΑΧΟΥΤΗΣ - ΝΙΚΟΛΑΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "7ο Δημοτικό Σχολείο Αγίου Θωμά - Παρθενίου, 82100, ΧΙΟΣ - Ισόγειο"
            },
            {
                "eklogiko_tmima": "131Α",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΜΠΑΛΗ - ΑΝΔΡΟΝΙΚΗ - Εως : ΜΥΡΤΟ - ΣΠΑΡΤΑΚ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "7ο Δημοτικό Σχολείο Αγίου Θωμά - Παρθενίου, 82100, ΧΙΟΣ - 1ος Όροφος"
            },
            {
                "eklogiko_tmima": "131Β",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΜΠΑΛΗ - ΑΝΔΡΟΝΙΚΗ - Εως : ΜΥΡΤΟ - ΣΠΑΡΤΑΚ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "7ο Δημοτικό Σχολείο Αγίου Θωμά - Παρθενίου, 82100, ΧΙΟΣ - 1ος Όροφος"
            },
            {
                "eklogiko_tmima": "132Α",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΜΥΣΤΑΚΙΔΗΣ - ΓΕΩΡΓΙΟΣ - Εως : ΠΑΒΙΤΣΟΥ - ΧΡΙΣΤΙΝΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "7ο Δημοτικό Σχολείο Αγίου Θωμά - Παρθενίου, 82100, ΧΙΟΣ - 1ος Όροφος"
            },
            {
                "eklogiko_tmima": "132Β",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΜΥΣΤΑΚΙΔΗΣ - ΓΕΩΡΓΙΟΣ - Εως : ΠΑΒΙΤΣΟΥ - ΧΡΙΣΤΙΝΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "7ο Δημοτικό Σχολείο Αγίου Θωμά - Παρθενίου, 82100, ΧΙΟΣ - 1ος Όροφος"
            },
            {
                "eklogiko_tmima": "133Α",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α)Από : ΠΑΓΙΑΖΗΤΗ - ΜΑΡΙΑ - Εως : ΠΑΣΒΑΝΤΗΣ - ΣΤΥΛΙΑΝΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "2ο Ενιαίο Λύκειο Χίου - Μεσολογγίτου, 82100, ΧΙΟΣ"
            },
            {
                "eklogiko_tmima": "133Β",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α)Από : ΠΑΓΙΑΖΗΤΗ - ΜΑΡΙΑ - Εως : ΠΑΣΒΑΝΤΗΣ - ΣΤΥΛΙΑΝΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "2ο Ενιαίο Λύκειο Χίου - Μεσολογγίτου, 82100, ΧΙΟΣ"
            },
            {
                "eklogiko_tmima": "134Α",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΠΑΣΣΑΔΗ - ΑΓΓΕΛΙΚΗ - Εως : ΠΟΝΤΚΟΡΣΚΑ - ΑΛΙΝΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "2ο Ενιαίο Λύκειο Χίου - Μεσολογγίτου, 82100, ΧΙΟΣ"
            },
            {
                "eklogiko_tmima": "134Β",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΠΑΣΣΑΔΗ - ΑΓΓΕΛΙΚΗ - Εως : ΠΟΝΤΚΟΡΣΚΑ - ΑΛΙΝΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "2ο Ενιαίο Λύκειο Χίου - Μεσολογγίτου, 82100, ΧΙΟΣ"
            },
            {
                "eklogiko_tmima": "135Α",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α)Από : ΠΟΠΟΝΑ - ΘΕΟΔΩΡΑ - Εως : ΣΙΑΣΙΟΥ - ΔΗΜΗΤΡΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "2ο Ενιαίο Λύκειο Χίου - Μεσολογγίτου, 82100, ΧΙΟΣ"
            },
            {
                "eklogiko_tmima": "135Β",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΠΟΠΟΝΑ - ΘΕΟΔΩΡΑ - Εως : ΣΙΑΣΙΟΥ - ΔΗΜΗΤΡΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "2ο Ενιαίο Λύκειο Χίου - Μεσολογγίτου, 82100, ΧΙΟΣ"
            },
            {
                "eklogiko_tmima": "136Α",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α)Από : ΣΙΓΑΛΑ - ΓΛΥΚΕΡΙΑ - Εως : ΣΤΕΦΑΝΟΥΔΗ - ΜΑΡΙΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "2ο Γυμνάσιο Χίου -  οδός Ρίτσου 82100, ΧΙΟΣ"
            },
            {
                "eklogiko_tmima": "136Β",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α)Από : ΣΙΓΑΛΑ - ΓΛΥΚΕΡΙΑ - Εως : ΣΤΕΦΑΝΟΥΔΗ - ΜΑΡΙΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "2ο Γυμνάσιο Χίου -  οδός Ρίτσου 82100, ΧΙΟΣ"
            },
            {
                "eklogiko_tmima": "137Α",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΣΤΙΓΚΑ - ΕΛΕΝΗ - Εως : ΤΡΑΠΕΖΑΝΛΙΔΟΥ - ΠΗΝΕΛΟΠΗ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "2ο Γυμνάσιο Χίου -  οδός Ρίτσου 82100, ΧΙΟΣ"
            },
            {
                "eklogiko_tmima": "137Β",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΣΤΙΓΚΑ - ΕΛΕΝΗ - Εως : ΤΡΑΠΕΖΑΝΛΙΔΟΥ - ΠΗΝΕΛΟΠΗ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "2ο Γυμνάσιο Χίου -  οδός Ρίτσου 82100, ΧΙΟΣ"
            },
            {
                "eklogiko_tmima": "138Α",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α)Από : ΤΡΕΜΟΥΛΙΑΡΗΣ - ΔΗΜΗΤΡΙΟΣ - Εως : ΤΩΡΑΣ - ΣΤΑΜΑΤΙΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς - γ)  Οι γραμένοι στους ειδικούς εκλογικούς καταλόγους εκλογείς: -  των με Αριθ.:8516,8522,8524 Σ.Μ",
                "katastima": "1ο Δημοτικό Σχολείο Χίου - Ιωάννου Πατέρα 8, 82100, ΧΙΟΣ"
            },
            {
                "eklogiko_tmima": "138Β",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α)Από : ΤΡΕΜΟΥΛΙΑΡΗΣ - ΔΗΜΗΤΡΙΟΣ - Εως : ΤΩΡΑΣ - ΣΤΑΜΑΤΙΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "1ο Δημοτικό Σχολείο Χίου - Ιωάννου Πατέρα 8, 82100, ΧΙΟΣ"
            },
            {
                "eklogiko_tmima": "139Α",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α)Από : ΥΨΗΛΑΝΤΗ - ΔΕΣΠΟΙΝΑ - Εως : ΧΑΖΑΚΗΣ - ΘΕΟΦΑΝΗΣ - β) Οι τυχόν παραληφθέντες εκλογείς - γ)  Οι γραμένοι στους ειδικούς εκλογικούς καταλόγους εκλογείς: - των με αρ. 8501,8502,8514,8518 Σ.Μ",
                "katastima": "1ο Δημοτικό Σχολείο Χίου - Ιωάννου Πατέρα 8, 82100, ΧΙΟΣ"
            },
            {
                "eklogiko_tmima": "139Β",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α)Από : ΥΨΗΛΑΝΤΗ - ΔΕΣΠΟΙΝΑ - Εως : ΧΑΖΑΚΗΣ - ΘΕΟΦΑΝΗΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "1ο Δημοτικό Σχολείο Χίου - Ιωάννου Πατέρα 8, 82100, ΧΙΟΣ"
            },
            {
                "eklogiko_tmima": "140Α",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΧΑΙΚΑΛΗ - ΜΑΡΙΑ - Εως : ΨΩΡΡΑΣ - ΚΩΝΣΤΑΝΤΙΝΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "1ο Δημοτικό Σχολείο Χίου - Ιωάννου Πατέρα 8, 82100, ΧΙΟΣ"
            },
            {
                "eklogiko_tmima": "140Β",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "2ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΧΑΙΚΑΛΗ - ΜΑΡΙΑ - Εως : ΨΩΡΡΑΣ - ΚΩΝΣΤΑΝΤΙΝΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "1ο Δημοτικό Σχολείο Χίου - Ιωάννου Πατέρα 8, 82100, ΧΙΟΣ"
            },
            {
                "eklogiko_tmima": "141Α",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "3ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΑΒΔΕΛΙΩΔΗ - ΜΑΡΙΑ - Εως : ΒΙΤΤΑΚΗΣ - ΝΙΚΟΛΑΟΣ - β) Όλοι οι Ετεροδημότες - γ) Όλοι οι Κοινοτικοί Εκλογείς - δ) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "2ο Δημοτικό Σχολείο Χίου - Μιχάλων 9, 82100, ΧΙΟΣ - Ισόγειο"
            },
            {
                "eklogiko_tmima": "141Β",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "3ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΑΒΔΕΛΙΩΔΗ - ΜΑΡΙΑ - Εως : ΒΙΤΤΑΚΗΣ - ΝΙΚΟΛΑΟΣ - β) Όλοι οι Κοινοτικοί Εκλογείς - γ) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "2ο Δημοτικό Σχολείο Χίου - Μιχάλων 9, 82100, ΧΙΟΣ - Ισόγειο"
            },
            {
                "eklogiko_tmima": "142Α",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "3ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΒΛΑΣΟΠΟΥΛΟΥ - ΜΑΡΙΑ - Εως : ΓΡΙΓΟΥ - ΑΣΠΑΣΙΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "2ο Δημοτικό Σχολείο Χίου - Μιχάλων 9, 82100, ΧΙΟΣ - Ισόγειο"
            },
            {
                "eklogiko_tmima": "142Β",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "3ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΒΛΑΣΟΠΟΥΛΟΥ - ΜΑΡΙΑ - Εως : ΓΡΙΓΟΥ - ΑΣΠΑΣΙΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "2ο Δημοτικό Σχολείο Χίου - Μιχάλων 9, 82100, ΧΙΟΣ - Ισόγειο"
            },
            {
                "eklogiko_tmima": "143Α",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "3ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΔΑΒΒΕΤΑ - ΣΩΤΗΡΙΑ - Εως : ΚΑΛΛΟΥΔΗΣ - ΝΙΚΟΛΑΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "2ο Δημοτικό Σχολείο Χίου - Μιχάλων 9, 82100, ΧΙΟΣ - 1ος Όροφος"
            },
            {
                "eklogiko_tmima": "143Β",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "3ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΔΑΒΒΕΤΑ - ΣΩΤΗΡΙΑ - Εως : ΚΑΛΛΟΥΔΗΣ - ΝΙΚΟΛΑΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "2ο Δημοτικό Σχολείο Χίου - Μιχάλων 9, 82100, ΧΙΟΣ - 1ος Όροφος"
            },
            {
                "eklogiko_tmima": "144Α",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "3ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΚΑΛΟΓΕΡΑ - ΑΡΓΥΡΩ - Εως : ΚΛΩΚΙΔΟΥ - ΑΘΗΝΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "2ο Δημοτικό Σχολείο Χίου - Μιχάλων 9, 82100, ΧΙΟΣ - 1ος Όροφος"
            },
            {
                "eklogiko_tmima": "144Β",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "3ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΚΑΛΟΓΕΡΑ - ΑΡΓΥΡΩ - Εως : ΚΛΩΚΙΔΟΥ - ΑΘΗΝΑ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "2ο Δημοτικό Σχολείο Χίου - Μιχάλων 9, 82100, ΧΙΟΣ - 1ος Όροφος"
            },
            {
                "eklogiko_tmima": "145Α",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "3ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΚΟΒΑ - ΑΓΓΕΛΑ - Εως : ΚΩΝΣΤΑΝΤΟΠΟΥΛΟΥ - ΑΙΚΑΤΕΡΙΝΗ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "1ο ΕΠΑΛ - Μιχάλων 5, 82100, ΧΙΟΣ - Ισόγειο"
            },
            {
                "eklogiko_tmima": "145Β",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "3ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΚΟΒΑ - ΑΓΓΕΛΑ - Εως : ΚΩΝΣΤΑΝΤΟΠΟΥΛΟΥ - ΑΙΚΑΤΕΡΙΝΗ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "1ο ΕΠΑΛ - Μιχάλων 5, 82100, ΧΙΟΣ - Ισόγειο"
            },
            {
                "eklogiko_tmima": "146Α",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "3ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΚΩΣΤΑΖΟΥ - ΑΝΝΑ - Εως : ΜΑΡΤΟΥΛΑΣ - ΣΤΥΛΙΑΝΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "1ο ΕΠΑΛ - Μιχάλων 5, 82100, ΧΙΟΣ - Ισόγειο"
            },
            {
                "eklogiko_tmima": "146Β",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "3ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΚΩΣΤΑΖΟΥ - ΑΝΝΑ - Εως : ΜΑΡΤΟΥΛΑΣ - ΣΤΥΛΙΑΝΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "1ο ΕΠΑΛ - Μιχάλων 5, 82100, ΧΙΟΣ - Ισόγειο"
            },
            {
                "eklogiko_tmima": "147Α",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "3ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΜΑΣΤΟΡΑΚΗ - ΑΓΓΕΛΑ - Εως : ΜΠΙΤΣΙΚΑΣ - ΠΑΝΑΓΙΩΤΗΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "5ο Δημοτικό Σχολείο Βαρβασίου - 82100, ΧΙΟΣ"
            },
            {
                "eklogiko_tmima": "147Β",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "3ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΜΑΣΤΟΡΑΚΗ - ΑΓΓΕΛΑ - Εως : ΜΠΙΤΣΙΚΑΣ - ΠΑΝΑΓΙΩΤΗΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "5ο Δημοτικό Σχολείο Βαρβασίου - 82100, ΧΙΟΣ"
            },
            {
                "eklogiko_tmima": "148Α",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "3ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΜΠΛΑΝΗ - ΛΑΜΠΡΙΝΗ - Εως : ΠΑΙΔΟΥΣΗΣ - ΣΤΑΜΑΤΙΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "5ο Δημοτικό Σχολείο Βαρβασίου - 82100, ΧΙΟΣ"
            },
            {
                "eklogiko_tmima": "148Β",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "3ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΜΠΛΑΝΗ - ΛΑΜΠΡΙΝΗ - Εως : ΠΑΙΔΟΥΣΗΣ - ΣΤΑΜΑΤΙΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "5ο Δημοτικό Σχολείο Βαρβασίου - 82100, ΧΙΟΣ"
            },
            {
                "eklogiko_tmima": "149Α",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "3ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α)  Από : ΠΑΛΑΒΙΔΗ - ΕΛΕΝΗ - Εως : ΠΟΥΡΗΣ - ΑΝΑΣΤΑΣΙΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "5ο Δημοτικό Σχολείο Βαρβασίου - 82100, ΧΙΟΣ"
            },
            {
                "eklogiko_tmima": "149Β",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "3ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΠΑΛΑΒΙΔΗ - ΕΛΕΝΗ - Εως : ΠΟΥΡΗΣ - ΑΝΑΣΤΑΣΙΟΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "5ο Δημοτικό Σχολείο Βαρβασίου - 82100, ΧΙΟΣ"
            },
            {
                "eklogiko_tmima": "150Α",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "3ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α)Από : ΠΡΙΝΙΑ - ΑΙΚΑΤΕΡΙΝΗ - Εως : ΣΤΑΥΡΟΥ - ΧΡΥΣΑΝΘΗ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "3ο Ενιαίο Λύκειο Χίου (Πρώην Ενιαίο Πολυκλαδικό Λύκειο Χίου) - 28ης Οκτωβρίου, 82100, ΧΙΟΣ"
            },
            {
                "eklogiko_tmima": "150Β",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "3ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΠΡΙΝΙΑ - ΑΙΚΑΤΕΡΙΝΗ - Εως : ΣΤΑΥΡΟΥ - ΧΡΥΣΑΝΘΗ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "3ο Ενιαίο Λύκειο Χίου (Πρώην Ενιαίο Πολυκλαδικό Λύκειο Χίου) - 28ης Οκτωβρίου, 82100, ΧΙΟΣ"
            },
            {
                "eklogiko_tmima": "151Α",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "3ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΣΤΕΙΡΟΣ - ΓΕΩΡΓΙΟΣ - Εως : ΦΑΡΔΗΣ - ΜΙΚΕΣ - β) Οι τυχόν παραληφθέντες εκλογείς - γ) Οι γραμένοι στον ειδικό εκλογικό καταλόγο εκλογείς: - των με Αριθ.:8503, 8519 Σ.Μ",
                "katastima": "3ο Ενιαίο Λύκειο Χίου (Πρώην Ενιαίο Πολυκλαδικό Λύκειο Χίου) - 28ης Οκτωβρίου, 82100, ΧΙΟΣ"
            },
            {
                "eklogiko_tmima": "151Β",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "3ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΣΤΕΙΡΟΣ - ΓΕΩΡΓΙΟΣ - Εως : ΦΑΡΔΗΣ - ΜΙΚΕΣ - β) Οι τυχόν παραληφθέντες εκλογείς",
                "katastima": "3ο Ενιαίο Λύκειο Χίου (Πρώην Ενιαίο Πολυκλαδικό Λύκειο Χίου) - 28ης Οκτωβρίου, 82100, ΧΙΟΣ"
            },
            {
                "eklogiko_tmima": "152Α",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "3ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΦΑΡΜΑΚΑ - ΕΡΙΦΙΛΗ - Εως : ΨΩΡΡΑΣ - ΕΜΜΑΝΟΥΗΛ - β) Οι τυχόν παραληφθέντες εκλογείς - β) Οι γραμένοι στον ειδικό εκλογικό καταλόγο εκλογείς: - της με Αριθ.:8504 Σ.Μ",
                "katastima": "3ο Ενιαίο Λύκειο Χίου (Πρώην Ενιαίο Πολυκλαδικό Λύκειο Χίου) - 28ης Οκτωβρίου, 82100, ΧΙΟΣ"
            },
            {
                "eklogiko_tmima": "152Β",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "3ο ΕΚΛ. ΔΙΑΜΕΡ. ΔΗΜΟΥ ΧΙΟΥ",
                "eklogeis": "α) Από : ΦΑΡΜΑΚΑ - ΕΡΙΦΙΛΗ - Εως : ΨΩΡΡΑΣ - ΕΜΜΑΝΟΥΗΛ - β) Οι τυχόν παραληφθέντες εκλογείς - ",
                "katastima": "3ο Ενιαίο Λύκειο Χίου (Πρώην Ενιαίο Πολυκλαδικό Λύκειο Χίου) - 28ης Οκτωβρίου, 82100, ΧΙΟΣ"
            },
            {
                "eklogiko_tmima": "155",
                "dimotiki-enotita": "ΧΙΟΥ - ΧΙΟΥ",
                "eklogiko_diamerisma": "ΔΗΜΟΣ ΧΙΟΥ - ΕΙΔΙΚΟ ΕΚΛΟΓΙΚΟ ΤΜΗΜΑ ΚΡΑΤΟΥΜΕΝΩΝ ΔΙΚΑΣΤΙΚΩΝ ΦΥΛΑΚΩΝ ΧΙΟΥ - ",
                "eklogeis": "α.) Οι γραμμένοι στους ειδικούς εκλογικούς καταλόγους εκλογείς: - 1. Του Αστυνομικού Τμήματος Χίου - 2. Του Επιτελείου Δ/νσης Αστυνομίας - 3. Της Υποδιεύθυνσης Ασφαλείας Χίου - 4. Του Τμήματος Τροχαίας Χίου - 5. Του Τμήματος Διαχείρισης Μετανάστευσης Χίου - 6. Των κρατουμένων των Δικαστικών Φυλακών Χίου - ",
                "katastima": "ΧΙΟΣ - ΔΙΚΑΣΤΙΚΕΣ ΦΥΛΑΚΕΣ ΧΙΟΥ"
            }
        ]
    },
]