export const geodata =
    [
        {
            "Name": "10",
            "Description": "ΝΕΟΧΩΡΙ - Νηπιαγωγείο Νεοχώρι, 82100, ΝΕΟΧΩΡΙ - Ισόγειο",
            "Latitude": 38.30905882,
            "Longitude": 26.11745395
        },
        {
            "Name": "11",
            "Description": "ΝΕΟΧΩΡΙ - Νηπιαγωγείο Νεοχώρι, 82100, ΝΕΟΧΩΡΙ - Ισόγειο",
            "Latitude": 38.30905682,
            "Longitude": 26.1175444
        },
        {
            "Name": "12",
            "Description": "ΒΟΛΙΣΣΟΣ - Δημοτικό Σχολείο Βολισσός, 82103, ΒΟΛΙΣΣΟΣ - Ισόγειο",
            "Latitude": 38.48277928,
            "Longitude": 25.92620094
        },
        {
            "Name": "13",
            "Description": "ΒΟΛΙΣΣΟΣ - Δημοτικό Σχολείο Βολισσός, 82103, ΒΟΛΙΣΣΟΣ - Ισόγειο",
            "Latitude": 38.48274947,
            "Longitude": 25.92614996
        },
        {
            "Name": "14",
            "Description": "ΑΓΙΟ ΓΑΛΑΣ-Αίθουσα Πολλαπλών Χρήσεων Άγιο Γάλας, 82103, ΑΓΙΟ ΓΑΛΑΣ - Ισόγειο",
            "Latitude": 38.56519577,
            "Longitude": 25.86029656
        },
        {
            "Name": "15",
            "Description": "ΔΙΕΥΧΑ - Πρώην Κοινοτικό - Γραφείο - Διευχά, 82103, ΔΙΕΥΧΑ - Δίχως εντοπισμό εκλογικού τμήματος",
            "Latitude": 38.47297187,
            "Longitude": 25.97821557
        },
        {
            "Name": "16",
            "Description": "ΚΕΡΑΜΟΣ - Αίθουσα Εκκλησίας - Κέραμος, 82103, ΚΕΡΑΜΟΣ - Δίχως εντοπισμό εκλογικού τμήματος",
            "Latitude": 38.55576638,
            "Longitude": 25.93572714
        },
        {
            "Name": "17",
            "Description": "ΚΟΥΡΟΥΝΙΑ - Πρώην Δημοτικό - Σχολείο - Κουρούνια, 82103, ΚΟΥΡΟΥΝΙΑ - Ισόγειο",
            "Latitude": 38.56791891,
            "Longitude": 25.91405248
        },
        {
            "Name": "18",
            "Description": "ΛΕΠΤΟΠΟΔΑ - Αίθουσα - Εκκλησίας - Λεπτόποδα, 82103, ΛΕΠΤΟΠΟΔΑ - Ισόγειο",
            "Latitude": 38.57263385,
            "Longitude": 25.94976683
        },
        {
            "Name": "19",
            "Description": "ΜΕΛΑΝΙΟΣ - Αίθουσα - Πολλαπλών Χρήσεων - Μελανιός, 82103, ΜΕΛΑΝΙΟΣ - Ισόγειο",
            "Latitude": 38.54469213,
            "Longitude": 25.84590076
        },
        {
            "Name": "20",
            "Description": "ΝΕΑ ΠΟΤΑΜΙΑ - Κοινοτική - Αίθουσα - Νέα Ποταμιά, 82103, ΝΕΑ ΠΟΤΑΜΙΑ - Δίχως εντοπισμό εκλογικού τμήματος",
            "Latitude": 38.51815402,
            "Longitude": 25.94562809
        },
        {
            "Name": "21",
            "Description": "ΝΕΝΗΤΟΥΡΙΑ - Αγροτικό Ιατρείο - Νενητούρια, 82103, ΝΕΝΗΤΟΥΡΙΑ - Δίχως εντοπισμό εκλογικιού τμήματος",
            "Latitude": 38.5684589,
            "Longitude": 25.87899186
        },
        {
            "Name": "22",
            "Description": "ΠΑΡΠΑΡΙΑ - Πρώην Δημοτικό - Σχολείο - Παρπαριά, 82103, ΠΑΡΠΑΡΙΑ - Ισόγειο",
            "Latitude": 38.51959498,
            "Longitude": 25.88641152
        },
        {
            "Name": "23",
            "Description": "ΠΙΡΑΜΑ - Πρώην Δημοτικό - Σχολείο - Πιραμά, 82103, ΠΙΡΑΜΑ - Ισόγειο",
            "Latitude": 38.50446612,
            "Longitude": 25.91613818
        },
        {
            "Name": "24",
            "Description": "ΠΙΣΠΙΛΟΥΝΤΑ - Πρώην Δημοτικό Σχολείο Πισπιλούντα, 82103, ΠΙΣΠΙΛΟΥΝΤΑ - Ισόγειο",
            "Latitude": 38.52635175,
            "Longitude": 25.95050915
        },
        {
            "Name": "25",
            "Description": "ΤΡΥΠΕΣ - Κοινοτική Αίθουσα - Τρύπες, 82103, ΤΡΥΠΕΣ - Ισόγειο",
            "Latitude": 38.52702896,
            "Longitude": 25.86783271
        },
        {
            "Name": "26",
            "Description": "ΦΥΤΑ - Αίθουσα Πολλαπλών - Χρήσεων - Φυτά, 82103, ΦΥΤΑ - Δίχως εντοπισμό εκλογικού τμήματος",
            "Latitude": 38.51783823,
            "Longitude": 25.99921939
        },
        {
            "Name": "27",
            "Description": "ΧΑΛΑΝΔΡΑ - Πρώην Δημοτικό Σχολείο Χάλανδρα, 82103, ΧΑΛΑΝΔΡΑ - Ισόγειο",
            "Latitude": 38.5482635,
            "Longitude": 25.93172994
        },
        {
            "Name": "28A",
            "Description": "ΚΑΛΛΙΜΑΣΙΑ - Γυμνάσιο - Λύκειο Καλλιμασιά, 82100, ΚΑΛΛΙΜΑΣΙΑ",
            "Latitude": 38.2924296,
            "Longitude": 26.10438457
        },
        {
            "Name": "28B",
            "Description": "ΚΑΛΛΙΜΑΣΙΑ - Γυμνάσιο - Λύκειο Καλλιμασιά, 82100, ΚΑΛΛΙΜΑΣΙΑ",
            "Latitude": 38.29239381,
            "Longitude": 26.10436283
        },
        {
            "Name": "29A",
            "Description": "ΚΑΛΛΙΜΑΣΙΑ - Γυμνάσιο - Λύκειο Καλλιμασιά, 82100, ΚΑΛΛΙΜΑΣΙΑ",
            "Latitude": 38.29233079,
            "Longitude": 26.10433339
        },
        {
            "Name": "29B",
            "Description": "ΚΑΛΛΙΜΑΣΙΑ - Γυμνάσιο - Λύκειο Καλλιμασιά, 82100, ΚΑΛΛΙΜΑΣΙΑ",
            "Latitude": 38.29226238,
            "Longitude": 26.10429848
        },
        {
            "Name": "30A",
            "Description": "ΚΑΛΛΙΜΑΣΙΑ - Γυμνάσιο - Λύκειο Καλλιμασιά, 82100, ΚΑΛΛΙΜΑΣΙΑ",
            "Latitude": 38.2922109,
            "Longitude": 26.10425008
        },
        {
            "Name": "30B",
            "Description": "ΚΑΛΛΙΜΑΣΙΑ - Γυμνάσιο - Λύκειο Καλλιμασιά, 82100, ΚΑΛΛΙΜΑΣΙΑ",
            "Latitude": 38.29218025,
            "Longitude": 26.10421711
        },
        {
            "Name": "31",
            "Description": "ΒΟΥΝΟ - Αίθουσα Συνεταιρισμού Μαστιχοπαραγωγών Βουνό, 82102, ΒΟΥΝΟ - Δίχως εντοπισμό εκλογικού τμήματος",
            "Latitude": 38.24460496,
            "Longitude": 26.07820464
        },
        {
            "Name": "32",
            "Description": "ΕΞΩ ΔΙΔΥΜΑ - Αίθουσα - Εκκλησίας - Έξω Διδύμα, 82102, ΕΞΩ ΔΙΔΥΜΑ - Ισόγειο",
            "Latitude": 38.27061725,
            "Longitude": 26.07424986
        },
        {
            "Name": "33",
            "Description": "ΘΟΛΟΠΟΤΑΜΙ - Δημοτικό Σχολείο Θολοποτάμι, 82102, ΘΟΛΟΠΟΤΑΜΙΟ - Ισόγειο",
            "Latitude": 38.29337029,
            "Longitude": 26.07305908
        },
        {
            "Name": "34",
            "Description": "ΘΟΛΟΠΟΤΑΜΙ - Δημοτικό Σχολείο Θολοποτάμι, 82102, ΘΟΛΟΠΟΤΑΜΙΟ - Ισόγειο",
            "Latitude": 38.2933683,
            "Longitude": 26.07314172
        },
        {
            "Name": "35",
            "Description": "ΘΟΛΟΠΟΤΑΜΙ - Δημοτικό Σχολείο Θολοποτάμι, 82102, ΘΟΛΟΠΟΤΑΜΙΟ - Ισόγειο",
            "Latitude": 38.29336068,
            "Longitude": 26.0732151
        },
        {
            "Name": "36",
            "Description": "ΘΟΛΟΠΟΤΑΜΙ - Δημοτικό Σχολείο Θολοποτάμι, 82102, ΘΟΛΟΠΟΤΑΜΙΟ - Ισόγειο",
            "Latitude": 38.29337165,
            "Longitude": 26.07331603
        },
        {
            "Name": "37Α",
            "Description": "ΚΑΤΑΡΡΑΚΤΗΣ - Δημοτικό - Σχολείο - Καταρράκτης, 82102, - ΚΑΤΑΡΡΑΚΤΗΣ - Ισόγειο",
            "Latitude": 38.26451125,
            "Longitude": 26.09920788
        },
        {
            "Name": "37Β",
            "Description": "ΚΑΤΑΡΡΑΚΤΗΣ - Δημοτικό - Σχολείο - Καταρράκτης, 82102, - ΚΑΤΑΡΡΑΚΤΗΣ - Ισόγειο",
            "Latitude": 38.26449937,
            "Longitude": 26.09928309
        },
        {
            "Name": "38",
            "Description": "ΚΟΙΝΗ - Δημοτική Αίθουσα - Κοινή, 82102, ΚΟΙΝΗ - Δίχως εντοπισμό εκλογικού τμήματος",
            "Latitude": 38.25190202,
            "Longitude": 26.07157032
        },
        {
            "Name": "39",
            "Description": "ΜΕΣΑ ΔΙΔΥΜΑ - Πρώην Δημοτικό - Σχολείο - Μέσα Διδύμα, 82102, ΜΕΣΑ - ΔΙΔΥΜΑ - Ισόγειο",
            "Latitude": 38.27686666,
            "Longitude": 26.07757056
        },
        {
            "Name": "40",
            "Description": "ΜΥΡΜΗΓΚΙ -Δημοτική Αίθουσα - Μυρμήγκι, 82102, ΜΥΡΜΗΓΚΙ - Δίχως εντοπισμό εκλογικού τμήματος",
            "Latitude": 38.28447249,
            "Longitude": 26.07505931
        },
        {
            "Name": "41A",
            "Description": "ΝΕΝΗΤΑ - Δημοτικό Σχολείο - Νένητα, 82102, ΝΕΝΗΤΑ",
            "Latitude": 38.24006713,
            "Longitude": 26.09316233
        },
        {
            "Name": "41B",
            "Description": "ΝΕΝΗΤΑ - Δημοτικό Σχολείο - Νένητα, 82102, ΝΕΝΗΤΑ",
            "Latitude": 38.24005131,
            "Longitude": 26.09321137
        },
        {
            "Name": "42A",
            "Description": "ΝΕΝΗΤΑ - Δημοτικό Σχολείο - Νένητα, 82102, ΝΕΝΗΤΑ",
            "Latitude": 38.24004249,
            "Longitude": 26.09325195
        },
        {
            "Name": "42B",
            "Description": "ΝΕΝΗΤΑ - Δημοτικό Σχολείο - Νένητα, 82102, ΝΕΝΗΤΑ",
            "Latitude": 38.24003008,
            "Longitude": 26.09330926
        },
        {
            "Name": "43A",
            "Description": "ΝΕΝΗΤΑ - Δημοτικό Σχολείο - Νένητα, 82102, ΝΕΝΗΤΑ",
            "Latitude": 38.24013248,
            "Longitude": 26.09319988
        },
        {
            "Name": "43B",
            "Description": "ΝΕΝΗΤΑ - Δημοτικό Σχολείο - Νένητα, 82102, ΝΕΝΗΤΑ",
            "Latitude": 38.24011062,
            "Longitude": 26.09327489
        },
        {
            "Name": "44",
            "Description": "ΠΑΓΙΔΑ - Πρώην Δημοτικό Σχολείο - Παγίδα, 82102, ΠΑΓΙΔΑ - Δίχως εντοπισμό εκλογικού τμήματος",
            "Latitude": 38.25913325,
            "Longitude": 26.07854782
        },
        {
            "Name": "45",
            "Description": "ΦΛΑΤΣΙΑ - Πρώην Κοινοτικό Γραφείο - Φλάτσια, 82102, ΦΛΑΤΣΙΑ - Δίχως εντοπισμό εκλογικού τμήματος",
            "Latitude": 38.23933846,
            "Longitude": 26.0790323
        },
        {
            "Name": "46A",
            "Description": "ΧΑΛΚΕΙΟΣ - Δημαρχειο καμποχώρων - Χαλκειός, 82100, ΧΑΛΚΕΙΟΥ - 1ος όροφος",
            "Latitude": 38.3316756,
            "Longitude": 26.09296865
        },
        {
            "Name": "46B",
            "Description": "ΧΑΛΚΕΙΟΣ - Δημαρχειο καμποχώρων - Χαλκειός, 82100, ΧΑΛΚΕΙΟΥ - 1ος όροφος",
            "Latitude": 38.33166567,
            "Longitude": 26.09292531
        },
        {
            "Name": "47A",
            "Description": "ΧΑΛΚΕΙΟΣ - Δημοτική Αίθουσα - Χαλκειός, 82100, ΧΑΛΚΕΙΟΥ - 1ος όροφος",
            "Latitude": 38.33347429,
            "Longitude": 26.09806296
        },
        {
            "Name": "47B",
            "Description": "ΧΑΛΚΕΙΟΣ - Δημοτική Αίθουσα - Χαλκειός, 82100, ΧΑΛΚΕΙΟΥ - Ισόγειο",
            "Latitude": 38.33345914,
            "Longitude": 26.09816219
        },
        {
            "Name": "48",
            "Description": "ΒΑΒΙΛΟΙ - Πρώην Δημοτικό Σχολείο - Βαβίλοι, 82100, ΒΑΒΙΛΟΙ",
            "Latitude": 38.31564588,
            "Longitude": 26.09293292
        },
        {
            "Name": "49A",
            "Description": "ΒΑΣΙΛΕΩΝΟΙΚΟ - ΔΗΜΟΤΙΚΟ ΣΧΟΛΕΙΟ - Βασιλεώνοικο, 82100, ΒΑΣΙΛΕΩΝΟΙΚΟ",
            "Latitude": 38.32783138,
            "Longitude": 26.11001201
        },
        {
            "Name": "49B",
            "Description": "ΒΑΣΙΛΕΩΝΟΙΚΟ - ΔΗΜΟΤΙΚΟ ΣΧΟΛΕΙΟ - Βασιλεώνοικο, 82100, ΒΑΣΙΛΕΩΝΟΙΚΟ",
            "Latitude": 38.32781094,
            "Longitude": 26.11010215
        },
        {
            "Name": "50",
            "Description": "ΒΕΡΒΕΡΑΤΟ - Πρώην Δημοτικό Σχολείο - Βερβεράτο, 82100, ΒΕΡΒΕΡΑΤΟ - Δίχως εντοπισμό εκλογικού τμήματος",
            "Latitude": 38.33410892,
            "Longitude": 26.08590315
        },
        {
            "Name": "51",
            "Description": "ΔΑΦΝΩΝΑΣ - Πρώην Δημοτικό Σχολείο - Δαφνώνας, 82100, ΔΑΦΝΩΝ",
            "Latitude": 38.34630286,
            "Longitude": 26.08137893
        },
        {
            "Name": "52",
            "Description": "ΔΑΦΝΩΝΑΣ - Πρώην Δημοτικό Σχολείο - Δαφνώνας, 82100, ΔΑΦΝΩΝ",
            "Latitude": 38.34628396,
            "Longitude": 26.08146815
        },
        {
            "Name": "53",
            "Description": "ΖΥΦΙΑΣ - Πρώην Δημοτικό Σχολείο - Ζυφιάς, 82100, ΖΥΦΙΑΣ - Δίχως εντοπισμό εκλογικού τμήματος",
            "Latitude": 38.3278907,
            "Longitude": 26.07939283
        },
        {
            "Name": "54",
            "Description": "ΑΓΙΟΣ ΓΕΩΡΓΙΟΣ ΣΥΚΟΥΣΗΣ - Δημοτικό Σχολείο - Άγιος Γεώργιος Συκούσης, 82100, ΑΓΙΟΣ ΓΕΩΡΓΙΟΣ ΣΥΚΟΥΣΗΣ",
            "Latitude": 38.31709867,
            "Longitude": 26.05834904
        },
        {
            "Name": "55",
            "Description": "ΑΓΙΟΣ ΓΕΩΡΓΙΟΣ ΣΥΚΟΥΣΗΣ - Δημοτικό Σχολείο - Άγιος Γεώργιος Συκούσης, 82100, ΑΓΙΟΣ ΓΕΩΡΓΙΟΣ ΣΥΚΟΥΣΗΣ",
            "Latitude": 38.3170906,
            "Longitude": 26.05840864
        },
        {
            "Name": "56",
            "Description": "ΑΓΙΟΣ ΓΕΩΡΓΙΟΣ ΣΥΚΟΥΣΗΣ - Δημοτικό Σχολείο - Άγιος Γεώργιος Συκούσης, 82100, ΑΓΙΟΣ ΓΕΩΡΓΙΟΣ ΣΥΚΟΥΣΗΣ",
            "Latitude": 38.31707656,
            "Longitude": 26.05847529
        },
        {
            "Name": "57",
            "Description": "ΑΓΙΟΣ ΓΕΩΡΓΙΟΣ ΣΥΚΟΥΣΗΣ - Δημοτικό Σχολείο - Άγιος Γεώργιος Συκούσης, 82100, ΑΓΙΟΣ ΓΕΩΡΓΙΟΣ ΣΥΚΟΥΣΗΣ",
            "Latitude": 38.31705426,
            "Longitude": 26.05851398
        },
        {
            "Name": "58A",
            "Description": "ΚΑΡΔΑΜΥΛΑ - Γυμνάσιο - Λυκειο - 82300, ΚΑΡΔΑΜΥΛΑ",
            "Latitude": 38.54017236,
            "Longitude": 26.11175637
        },
        {
            "Name": "58B",
            "Description": "ΚΑΡΔΑΜΥΛΑ - Γυμνάσιο - Λυκειο - 82300, ΚΑΡΔΑΜΥΛΑ",
            "Latitude": 38.54015839,
            "Longitude": 26.11186804
        },
        {
            "Name": "59A",
            "Description": "ΚΑΡΔΑΜΥΛΑ - Γυμνάσιο - Λυκειο - 82300, ΚΑΡΔΑΜΥΛΑ",
            "Latitude": 38.54010152,
            "Longitude": 26.11197468
        },
        {
            "Name": "59B",
            "Description": "ΚΑΡΔΑΜΥΛΑ - Γυμνάσιο - Λυκειο - 82300, ΚΑΡΔΑΜΥΛΑ",
            "Latitude": 38.54005784,
            "Longitude": 26.11201733
        },
        {
            "Name": "60A",
            "Description": "ΚΑΡΔΑΜΥΛΑ - Γυμνάσιο - Λυκειο - 82300, ΚΑΡΔΑΜΥΛΑ",
            "Latitude": 38.5400235,
            "Longitude": 26.11206375
        },
        {
            "Name": "60B",
            "Description": "ΚΑΡΔΑΜΥΛΑ - Γυμνάσιο - Λυκειο - 82300, ΚΑΡΔΑΜΥΛΑ",
            "Latitude": 38.53999249,
            "Longitude": 26.11210026
        },
        {
            "Name": "61A",
            "Description": "ΚΑΡΔΑΜΥΛΑ - Γυμνάσιο - Λυκειο - 82300, ΚΑΡΔΑΜΥΛΑ",
            "Latitude": 38.54010886,
            "Longitude": 26.1117994
        },
        {
            "Name": "61B",
            "Description": "ΚΑΡΔΑΜΥΛΑ - Γυμνάσιο - Λυκειο - 82300, ΚΑΡΔΑΜΥΛΑ",
            "Latitude": 38.54008914,
            "Longitude": 26.11189269
        },
        {
            "Name": "62A",
            "Description": "ΚΑΡΔΑΜΥΛΑ - Γυμνάσιο - Λυκειο - 82300, ΚΑΡΔΑΜΥΛΑ",
            "Latitude": 38.53998785,
            "Longitude": 26.11202177
        },
        {
            "Name": "62B",
            "Description": "ΚΑΡΔΑΜΥΛΑ - Γυμνάσιο - Λυκειο - 82300, ΚΑΡΔΑΜΥΛΑ",
            "Latitude": 38.5399481,
            "Longitude": 26.11207327
        },
        {
            "Name": "63A",
            "Description": "ΚΑΡΔΑΜΥΛΑ - Νηπιαγωγείο - Καρδάμυλα, 82300, ΚΑΡΔΑΜΥΛΑ - Δίχως εντοπισμό εκλογικού τμήματος",
            "Latitude": 38.52994236,
            "Longitude": 26.09302696
        },
        {
            "Name": "63B",
            "Description": "ΚΑΡΔΑΜΥΛΑ - Νηπιαγωγείο - Καρδάμυλα, 82300, ΚΑΡΔΑΜΥΛΑ - Δίχως εντοπισμό εκλογικού τμήματος",
            "Latitude": 38.52998119,
            "Longitude": 26.09314507
        },
        {
            "Name": "64A",
            "Description": "ΚΑΡΔΑΜΥΛΑ - Σχολικό Κέντρο Καρδαμύλων - Καρδάμυλα, 82300, ΚΑΡΔΑΜΥΛΑ - Δίχως εντοπισμό εκλογικού τμήματος",
            "Latitude": 38.52988388,
            "Longitude": 26.09310859
        },
        {
            "Name": "64B",
            "Description": "ΚΑΡΔΑΜΥΛΑ - Σχολικό Κέντρο Καρδαμύλων - Καρδάμυλα, 82300, ΚΑΡΔΑΜΥΛΑ - Δίχως εντοπισμό εκλογικού τμήματος",
            "Latitude": 38.52993133,
            "Longitude": 26.09323876
        },
        {
            "Name": "65A",
            "Description": "ΚΑΡΔΑΜΥΛΑ - Σχολικό Κέντρο Καρδαμύλων - Καρδάμυλα, 82300, ΚΑΡΔΑΜΥΛΑ - Δίχως εντοπισμό εκλογικού τμήματος",
            "Latitude": 38.53003373,
            "Longitude": 26.09327973
        },
        {
            "Name": "65B",
            "Description": "ΚΑΡΔΑΜΥΛΑ - Σχολικό Κέντρο Καρδαμύλων - Καρδάμυλα, 82300, ΚΑΡΔΑΜΥΛΑ - Δίχως εντοπισμό εκλογικού τμήματος",
            "Latitude": 38.52998892,
            "Longitude": 26.09336955
        },
        {
            "Name": "66",
            "Description": "ΑΜΑΔΕΣ - Πρώην Δημοτικό Σχολείο - Αμάδες, 82300, ΑΜΑΔΕΣ - Δίχως εντοπισμό εκλογικού τμήματος",
            "Latitude": 38.57153668,
            "Longitude": 26.0385036
        },
        {
            "Name": "67",
            "Description": "ΒΙΚΙ - Πρώην Δημοτικό Σχολείο - Βίκι, 82300, ΒΙΚΙ - Δίχως εντοπισμό εκλογικού τμήματος",
            "Latitude": 38.57888683,
            "Longitude": 26.01507501
        },
        {
            "Name": "68",
            "Description": "ΚΑΜΠΙΑ - Πρώην Δημοτικό Σχολείο - Καμπιά, 82300, ΚΑΜΠΙΑ - Δίχως εντοπισμό εκλογικού τμήματος",
            "Latitude": 38.57225521,
            "Longitude": 25.98512027
        },
        {
            "Name": "69",
            "Description": "ΠΙΤΥΟΣ - Πρώην Δημοτικό Σχολείο - Πιτυός, 82300, ΠΙΤΥΟΣ",
            "Latitude": 38.48804158,
            "Longitude": 26.05470918
        },
        {
            "Name": "70",
            "Description": "ΣΠΑΡΤΟΥΝΤΑ - Πρώην Δημοτικό Σχολείο - Σπαρτούντα, 82300, ΣΠΑΡΤΟΥΝΤΑ - Δίχως εντοπισμό εκλογικού τμήματος",
            "Latitude": 38.54424034,
            "Longitude": 25.99226663
        },
        {
            "Name": "71A",
            "Description": "ΑΡΜΟΛΙΑ - Αίθουσα Συνεταιρισμού Μαστιχοπαραγωγών - Αρμόλια, 82102, ΑΡΜΟΛΙΑ - Δίχως εντοπισμό εκλογικού τμήματος",
            "Latitude": 38.25218267,
            "Longitude": 26.03198858
        },
        {
            "Name": "71Β",
            "Description": "ΑΡΜΟΛΙΑ - Αγροτικό ιατρείο - Αρμόλια, 82102, ΑΡΜΟΛΙΑ - Δίχως εντοπισμό εκλογικού τμηματος",
            "Latitude": 38.25209815,
            "Longitude": 26.03189589
        },
        {
            "Name": "72",
            "Description": "ΒΕΣΣΑ - Πρώην Δημοτικό Σχολείο - Βέσσα, 82102, ΒΕΣΣΑ - Δίχως εντοπισμό εκλογικού τμήματος",
            "Latitude": 38.29850381,
            "Longitude": 26.00857229
        },
        {
            "Name": "73Α",
            "Description": "ΕΛΑΤΑ - Αγροτικό Ιατρείο - Ελάτα, 82102, ΕΛΑΤΑ - Δίχως εντοπισμό εκλογικού τμήματος",
            "Latitude": 38.28776028,
            "Longitude": 25.98872174
        },
        {
            "Name": "73B",
            "Description": "ΕΛΑΤΑ - Αγροτικό Ιατρείο - Ελάτα, 82102, ΕΛΑΤΑ - Δίχως εντοπισμό εκλογικού τμήματος",
            "Latitude": 38.28773374,
            "Longitude": 25.98879514
        },
        {
            "Name": "74Α",
            "Description": "ΚΑΛΑΜΩΤΗ - Σχολικό κέντρο - 82102, ΚΑΛΑΜΩΤΗ",
            "Latitude": 38.22996647,
            "Longitude": 26.04608434
        },
        {
            "Name": "74B",
            "Description": "ΚΑΛΑΜΩΤΗ - Σχολικό κέντρο - 82102, ΚΑΛΑΜΩΤΗ",
            "Latitude": 38.22997123,
            "Longitude": 26.04615874
        },
        {
            "Name": "75A",
            "Description": "ΚΑΛΑΜΩΤΗ - Σχολικό κέντρο - 82102, ΚΑΛΑΜΩΤΗ",
            "Latitude": 38.22996248,
            "Longitude": 26.0462372
        },
        {
            "Name": "75B",
            "Description": "ΚΑΛΑΜΩΤΗ - Σχολικό κέντρο - 82102, ΚΑΛΑΜΩΤΗ",
            "Latitude": 38.22994913,
            "Longitude": 26.04630405
        },
        {
            "Name": "76A",
            "Description": "ΚΑΛΑΜΩΤΗ - Σχολικό κέντρο - 82102, ΚΑΛΑΜΩΤΗ",
            "Latitude": 38.22984475,
            "Longitude": 26.04606591
        },
        {
            "Name": "76B",
            "Description": "ΚΑΛΑΜΩΤΗ - Σχολικό κέντρο - 82102, ΚΑΛΑΜΩΤΗ",
            "Latitude": 38.22983461,
            "Longitude": 26.04620885
        },
        {
            "Name": "77",
            "Description": "ΛΙΘΙ - Δημοτικό Σχολείο - Λιθί, 82102, ΛΙΘΙ - Δίχως εντοπισμό εκλογικού τμήματος",
            "Latitude": 38.33348909,
            "Longitude": 25.99952044
        },
        {
            "Name": "78",
            "Description": "ΛΙΘΙ - Δημοτικό Σχολείο - Λιθί, 82102, ΛΙΘΙ - Δίχως εντοπισμό εκλογικού τμήματος",
            "Latitude": 38.33335386,
            "Longitude": 25.99945413
        },
        {
            "Name": "79",
            "Description": "ΜΕΣΤΑ - Πρώην Δημοτικό Σχολείο - Μεστά, 82102, ΜΕΣΤΑ - Δίχως εντοπισμό εκλογικού τμήματος",
            "Latitude": 38.25902064,
            "Longitude": 25.92257293
        },
        {
            "Name": "80",
            "Description": "ΜΕΣΤΑ - Πρώην Δημοτικό Σχολείο - Μεστά, 82102, ΜΕΣΤΑ - Δίχως εντοπισμό εκλογικού τμήματος",
            "Latitude": 38.25890534,
            "Longitude": 25.92256668
        },
        {
            "Name": "81Α",
            "Description": "ΟΛΥΜΠΟΙ - Πρώην Δημοτικό Σχολείο - Ολύμποι, 82102, ΟΛΥΜΠΟΙ - Δίχως εντοπισμό εκλογικού τμήματος",
            "Latitude": 38.24598538,
            "Longitude": 25.94351273
        },
        {
            "Name": "81B",
            "Description": "ΟΛΥΜΠΟΙ - Πρώην Δημοτικό Σχολείο - Ολύμποι, 82102, ΟΛΥΜΠΟΙ - Δίχως εντοπισμό εκλογικού τμήματος",
            "Latitude": 38.24589093,
            "Longitude": 25.94354837
        },
        {
            "Name": "82",
            "Description": "ΠΑΤΡΙΚΑ - Πρώην Δημοτικό Σχολείο - Πατρικά, 82102, ΠΑΤΡΙΚΑ - Δίχως εντοπισμό εκλογικού τμήματος",
            "Latitude": 38.23634128,
            "Longitude": 26.05955747
        },
        {
            "Name": "84A",
            "Description": "ΠΥΡΓΙ - Δημοτικό Σχολείο - Πυργί, 82102, ΠΥΡΓΙΟΝ - Δίχως εντοπισμό εκλογικού τμήματος",
            "Latitude": 38.22546615,
            "Longitude": 26.00163626
        },
        {
            "Name": "84B",
            "Description": "ΠΥΡΓΙ - Δημοτικό Σχολείο - Πυργί, 82102, ΠΥΡΓΙΟΝ - Δίχως εντοπισμό εκλογικού τμήματος",
            "Latitude": 38.22552077,
            "Longitude": 26.00166489
        },
        {
            "Name": "85A",
            "Description": "ΠΥΡΓΙ - Δημοτικό Σχολείο - Πυργί, 82102, ΠΥΡΓΙΟΝ - Δίχως εντοπισμό εκλογικού τμήματος",
            "Latitude": 38.22557961,
            "Longitude": 26.00168811
        },
        {
            "Name": "85B",
            "Description": "ΠΥΡΓΙ - Δημοτικό Σχολείο - Πυργί, 82102, ΠΥΡΓΙΟΝ - Δίχως εντοπισμό εκλογικού τμήματος",
            "Latitude": 38.2256323,
            "Longitude": 26.00172092
        },
        {
            "Name": "86A",
            "Description": "ΠΥΡΓΙ - Δημοτικό Σχολείο - Πυργί, 82102, ΠΥΡΓΙΟΝ - Δίχως εντοπισμό εκλογικού τμήματος",
            "Latitude": 38.22553766,
            "Longitude": 26.00142483
        },
        {
            "Name": "86B",
            "Description": "ΠΥΡΓΙ - Δημοτικό Σχολείο - Πυργί, 82102, ΠΥΡΓΙΟΝ - Δίχως εντοπισμό εκλογικού τμήματος",
            "Latitude": 38.22560144,
            "Longitude": 26.0014589
        },
        {
            "Name": "107A",
            "Description": "9ο Δημοτικό Σχολείο - Καρράδειο - Φόρος - Ιωάννη Καρρά 1, 82100, ΧΙΟΣ - Ισόγειο",
            "Latitude": 38.38429396,
            "Longitude": 26.13326316
        },
        {
            "Name": "107B",
            "Description": "9ο Δημοτικό Σχολείο - Καρράδειο - Φόρος - Ιωάννη Καρρά 1, 82100, ΧΙΟΣ - Ισόγειο",
            "Latitude": 38.38428109,
            "Longitude": 26.13319827
        },
        {
            "Name": "108A",
            "Description": "9ο Δημοτικό Σχολείο - Καρράδειο - Φόρος - Ιωάννη Καρρά 1, 82100, ΧΙΟΣ - Ισόγειο",
            "Latitude": 38.38431773,
            "Longitude": 26.13334777
        },
        {
            "Name": "108B",
            "Description": "9ο Δημοτικό Σχολείο - Καρράδειο - Φόρος - Ιωάννη Καρρά 1, 82100, ΧΙΟΣ - 1ος Οροφος",
            "Latitude": 38.38435311,
            "Longitude": 26.13333909
        },
        {
            "Name": "109A",
            "Description": "9ο Δημοτικό Σχολείο - Καρράδειο - Φόρος - Ιωάννη Καρρά 1, 82100, ΧΙΟΣ - 1ος Όροφος",
            "Latitude": 38.38413432,
            "Longitude": 26.13305542
        },
        {
            "Name": "109B",
            "Description": "9ο Δημοτικό Σχολείο - Καρράδειο - Φόρος - Ιωάννη Καρρά 1, 82100, ΧΙΟΣ - 1ος Όροφος",
            "Latitude": 38.38408661,
            "Longitude": 26.13307027
        },
        {
            "Name": "110A",
            "Description": "9ο Δημοτικό Σχολείο - Καρράδειο - Φόρος - Ιωάννη Καρρά 1, 82100, ΧΙΟΣ - 1ος Όροφος",
            "Latitude": 38.38404897,
            "Longitude": 26.1330856
        },
        {
            "Name": "110B",
            "Description": "9ο Δημοτικό Σχολείο - Καρράδειο - Φόρος - Ιωάννη Καρρά 1, 82100, ΧΙΟΣ - 1ος Όροφος",
            "Latitude": 38.38399534,
            "Longitude": 26.13311387
        },
        {
            "Name": "111A",
            "Description": "4ο Γυμνάσιο Χίου - Λέτσαινα - Νικολάου Ζαφειράκη - Παναγία Λέτσαινα, 82100, ΧΙΟΣ - Ισόγειο",
            "Latitude": 38.38031691,
            "Longitude": 26.13617649
        },
        {
            "Name": "111B",
            "Description": "4ο Γυμνάσιο Χίου - Λέτσαινα - Νικολάου Ζαφειράκη - Παναγία Λέτσαινα, 82100, ΧΙΟΣ - Ισόγειο",
            "Latitude": 38.38033048,
            "Longitude": 26.13627525
        },
        {
            "Name": "112A",
            "Description": "4ο Γυμνάσιο Χίου - Λέτσαινα - Νικολάου Ζαφειράκη - Παναγία Λέτσαινα, 82100, ΧΙΟΣ - 1ος Όροφος",
            "Latitude": 38.38036618,
            "Longitude": 26.13626411
        },
        {
            "Name": "112B",
            "Description": "4ο Γυμνάσιο Χίου - Λέτσαινα - Νικολάου Ζαφειράκη - Παναγία Λέτσαινα, 82100, ΧΙΟΣ - 1ος Όροφος",
            "Latitude": 38.38045284,
            "Longitude": 26.1362334
        },
        {
            "Name": "113Α",
            "Description": "Εργατικό Κέντρο Χίου - Μαρτύρων 2, 82100, ΧΙΟΣ",
            "Latitude": 38.37249546,
            "Longitude": 26.13468001
        },
        {
            "Name": "113Β",
            "Description": "Εργατικό Κέντρο Χίου - Μαρτύρων 2, 82100, ΧΙΟΣ",
            "Latitude": 38.37259788,
            "Longitude": 26.13465687
        },
        {
            "Name": "114A",
            "Description": "Σχολή Μηχανικών Χίου (Α.Ε.Ν. / Χίου) - Δημοκρατίας 26, 82100, ΧΙΟΣ - Ισόγειο",
            "Latitude": 38.37324133,
            "Longitude": 26.13312248
        },
        {
            "Name": "114B",
            "Description": "Σχολή Μηχανικών Χίου (Α.Ε.Ν. / Χίου) - Δημοκρατίας 26, 82100, ΧΙΟΣ - Ισόγειο",
            "Latitude": 38.37330499,
            "Longitude": 26.13318704
        },
        {
            "Name": "115A",
            "Description": "3ο & 8ο Δημοτικό Σχολείο Βουνακίου - Αρχιεπισκόπου Μακαρίου 19, 82100, ΧΙΟΣ Ισόγειο",
            "Latitude": 38.3764407,
            "Longitude": 26.13475883
        },
        {
            "Name": "115B",
            "Description": "3ο & 8ο Δημοτικό Σχολείο Βουνακίου - Αρχιεπισκόπου Μακαρίου 19, 82100, ΧΙΟΣ Ισόγειο",
            "Latitude": 38.3764212,
            "Longitude": 26.13487735
        },
        {
            "Name": "116A",
            "Description": "3ο & 8ο Δημοτικό Σχολείο Βουνακίου - Αρχιεπισκόπου Μακαρίου 19, 82100, ΧΙΟΣ Ισόγειο",
            "Latitude": 38.37648869,
            "Longitude": 26.13502977
        },
        {
            "Name": "116B",
            "Description": "3ο & 8ο Δημοτικό Σχολείο Βουνακίου - Αρχιεπισκόπου Μακαρίου 19, 82100, ΧΙΟΣ Ισόγειο",
            "Latitude": 38.37657958,
            "Longitude": 26.13504489
        },
        {
            "Name": "121A",
            "Description": "3ο Γυμνάσιο Χίου - Ψυχάρη, 82100, ΧΙΟΣ - Ισόγειο",
            "Latitude": 38.36832176,
            "Longitude": 26.13657002
        },
        {
            "Name": "121B",
            "Description": "3ο Γυμνάσιο Χίου - Ψυχάρη, 82100, ΧΙΟΣ - Ισόγειο",
            "Latitude": 38.36839636,
            "Longitude": 26.13654224
        },
        {
            "Name": "122A",
            "Description": "3ο Γυμνάσιο Χίου - Ψυχάρη, 82100, ΧΙΟΣ - Ισόγειο",
            "Latitude": 38.3683693,
            "Longitude": 26.13669398
        },
        {
            "Name": "122B",
            "Description": "3ο Γυμνάσιο Χίου - Ψυχάρη, 82100, ΧΙΟΣ - Ισόγειο",
            "Latitude": 38.36838986,
            "Longitude": 26.13676996
        },
        {
            "Name": "123A",
            "Description": "3ο Γυμνάσιο Χίου - Ψυχάρη, 82100, ΧΙΟΣ - Προκατ Αυλή σχολείου",
            "Latitude": 38.36823653,
            "Longitude": 26.13698664
        },
        {
            "Name": "123B",
            "Description": "3ο Γυμνάσιο Χίου - Ψυχάρη, 82100, ΧΙΟΣ - Προκατ Αυλή σχολείου",
            "Latitude": 38.36814478,
            "Longitude": 26.13705871
        },
        {
            "Name": "117A",
            "Description": "1ο Γυμνάσιο Χίου - Ψυχάρη, 82100, ΧΙΟΣ - Ισόγειο",
            "Latitude": 38.36826698,
            "Longitude": 26.13636819
        },
        {
            "Name": "117B",
            "Description": "1ο Γυμνάσιο Χίου - Ψυχάρη, 82100, ΧΙΟΣ - Ισόγειο",
            "Latitude": 38.36824398,
            "Longitude": 26.13636162
        },
        {
            "Name": "118A",
            "Description": "1ο Γυμνάσιο Χίου - Κοραή, 82100, ΧΙΟΣ - 1ος Όροφος",
            "Latitude": 38.36812102,
            "Longitude": 26.13604353
        },
        {
            "Name": "118B",
            "Description": "1ο Γυμνάσιο Χίου - Κοραή, 82100, ΧΙΟΣ - 1ος Οροφος",
            "Latitude": 38.36817291,
            "Longitude": 26.13605637
        },
        {
            "Name": "119A",
            "Description": "1ο Γυμνάσιο Χίου - Κοραή, 82100, ΧΙΟΣ - 1ος Όροφος",
            "Latitude": 38.36807958,
            "Longitude": 26.13630249
        },
        {
            "Name": "119B",
            "Description": "1ο Γυμνάσιο Χίου - Κοραή, 82100, ΧΙΟΣ - 1ος Όροφος",
            "Latitude": 38.36813577,
            "Longitude": 26.1363196
        },
        {
            "Name": "120A",
            "Description": "1ο Γυμνάσιο Χίου - Κοραή, 82100, ΧΙΟΣ - 1ος Όροφος",
            "Latitude": 38.36824135,
            "Longitude": 26.13607114
        },
        {
            "Name": "120B",
            "Description": "1ο Γυμνάσιο Χίου - Κοραή, 82100, ΧΙΟΣ - 1ος Όροφος",
            "Latitude": 38.36820115,
            "Longitude": 26.13633532
        },
        {
            "Name": "124A",
            "Description": "11ο Δημοτικό Σχολείο Χίου - Ζολώτα 2, 82100, ΧΙΟΣ - 1ος Οροφος",
            "Latitude": 38.36822166,
            "Longitude": 26.1357795
        },
        {
            "Name": "124B",
            "Description": "11ο Δημοτικό Σχολείο Χίου - Ζολώτα 2, 82100, ΧΙΟΣ - 1ος Οροφος",
            "Latitude": 38.36821264,
            "Longitude": 26.13572775
        },
        {
            "Name": "125A",
            "Description": "11ο Δημοτικό Σχολείο Χίου - Ζολώτα 2, 82100, ΧΙΟΣ - 1ος Οροφος",
            "Latitude": 38.3683347,
            "Longitude": 26.13576982
        },
        {
            "Name": "125B",
            "Description": "11ο Δημοτικό Σχολείο Χίου - Ζολώτα 2, 82100, ΧΙΟΣ - 1ος Οροφος",
            "Latitude": 38.36832965,
            "Longitude": 26.13571395
        },
        {
            "Name": "129A",
            "Description": "7ο Δημοτικό Σχολείο Αγίου Θωμά - Παρθενίου, 82100, ΧΙΟΣ - Ισόγειο",
            "Latitude": 38.37055917,
            "Longitude": 26.13058282
        },
        {
            "Name": "129B",
            "Description": "7ο Δημοτικό Σχολείο Αγίου Θωμά - Παρθενίου, 82100, ΧΙΟΣ - Ισόγειο",
            "Latitude": 38.37056049,
            "Longitude": 26.13064181
        },
        {
            "Name": "130A",
            "Description": "7ο Δημοτικό Σχολείο Αγίου Θωμά - Παρθενίου, 82100, ΧΙΟΣ - Ισόγειο",
            "Latitude": 38.37055971,
            "Longitude": 26.13070254
        },
        {
            "Name": "130B",
            "Description": "7ο Δημοτικό Σχολείο Αγίου Θωμά - Παρθενίου, 82100, ΧΙΟΣ - Ισόγειο",
            "Latitude": 38.37056155,
            "Longitude": 26.13076722
        },
        {
            "Name": "131A",
            "Description": "7ο Δημοτικό Σχολείο Αγίου Θωμά - Παρθενίου, 82100, ΧΙΟΣ - 1ος Όροφος",
            "Latitude": 38.37061517,
            "Longitude": 26.1305947
        },
        {
            "Name": "131B",
            "Description": "7ο Δημοτικό Σχολείο Αγίου Θωμά - Παρθενίου, 82100, ΧΙΟΣ - 1ος Όροφος",
            "Latitude": 38.37061578,
            "Longitude": 26.13065266
        },
        {
            "Name": "132A",
            "Description": "7ο Δημοτικό Σχολείο Αγίου Θωμά - Παρθενίου, 82100, ΧΙΟΣ - 1ος Όροφος",
            "Latitude": 38.37061519,
            "Longitude": 26.13071283
        },
        {
            "Name": "132B",
            "Description": "7ο Δημοτικό Σχολείο Αγίου Θωμά - Παρθενίου, 82100, ΧΙΟΣ - 1ος Όροφος",
            "Latitude": 38.37061611,
            "Longitude": 26.1307808
        },
        {
            "Name": "141A",
            "Description": "2ο Δημοτικό Σχολείο Χίου - Μιχάλων 9, 82100, ΧΙΟΣ - Ισόγειο",
            "Latitude": 38.36504443,
            "Longitude": 26.14009214
        },
        {
            "Name": "141B",
            "Description": "2ο Δημοτικό Σχολείο Χίου - Μιχάλων 9, 82100, ΧΙΟΣ - Ισόγειο",
            "Latitude": 38.36504837,
            "Longitude": 26.14014768
        },
        {
            "Name": "142A",
            "Description": "2ο Δημοτικό Σχολείο Χίου - Μιχάλων 9, 82100, ΧΙΟΣ - Ισόγειο",
            "Latitude": 38.3650939,
            "Longitude": 26.14040189
        },
        {
            "Name": "142B",
            "Description": "2ο Δημοτικό Σχολείο Χίου - Μιχάλων 9, 82100, ΧΙΟΣ - Ισόγειο",
            "Latitude": 38.36501981,
            "Longitude": 26.1403671
        },
        {
            "Name": "143A",
            "Description": "2ο Δημοτικό Σχολείο Χίου - Μιχάλων 9, 82100, ΧΙΟΣ - 1ος Όροφος",
            "Latitude": 38.36503977,
            "Longitude": 26.13996871
        },
        {
            "Name": "143B",
            "Description": "2ο Δημοτικό Σχολείο Χίου - Μιχάλων 9, 82100, ΧΙΟΣ - 1ος Όροφος",
            "Latitude": 38.36504291,
            "Longitude": 26.14002702
        },
        {
            "Name": "144A",
            "Description": "2ο Δημοτικό Σχολείο Χίου - Μιχάλων 9, 82100, ΧΙΟΣ - 1ος Όροφος",
            "Latitude": 38.36505405,
            "Longitude": 26.14020979
        },
        {
            "Name": "144B",
            "Description": "2ο Δημοτικό Σχολείο Χίου - Μιχάλων 9, 82100, ΧΙΟΣ - 1ος Όροφος",
            "Latitude": 38.36514661,
            "Longitude": 26.14018047
        },
        {
            "Name": "145A",
            "Description": "1ο ΕΠΑΛ - Μιχάλων 5, 82100, ΧΙΟΣ - Ισόγειο",
            "Latitude": 38.36565548,
            "Longitude": 26.14030271
        },
        {
            "Name": "145B",
            "Description": "1ο ΕΠΑΛ - Μιχάλων 5, 82100, ΧΙΟΣ - Ισόγειο",
            "Latitude": 38.36561666,
            "Longitude": 26.14027924
        },
        {
            "Name": "146A",
            "Description": "1ο ΕΠΑΛ - Μιχάλων 5, 82100, ΧΙΟΣ - Ισόγειο",
            "Latitude": 38.36557787,
            "Longitude": 26.14025551
        },
        {
            "Name": "146B",
            "Description": "1ο ΕΠΑΛ - Μιχάλων 5, 82100, ΧΙΟΣ - Ισόγειο",
            "Latitude": 38.3655429,
            "Longitude": 26.1402326
        }
    ]